[
    {
        "title": "Кабмин расширил перечень стран, банки которых могут участвовать в валютных торгах в РФ",
        "datetime": "2025-02-02T10:29",
        "article_text": " Москва. 2 февраля. INTERFAX.RU - Представители Аргентины, Камбоджи, Лаоса, Мексики, Нигерии, Туниса и Эфиопии смогут участвовать в валютных торгах в России, сообщает правительство РФ в воскресенье. \"Число дружественных и нейтральных стран, кредитные организации и брокеры которых будут допущены к торгам на российском валютном рынке, а также на рынке производных финансовых инструментов, увеличилось до 40. Распоряжение об этом подписано. Теперь участвовать в валютных торгах смогут представители Аргентины, Камбоджи, Лаоса, Мексики, Нигерии, Туниса и Эфиопии\", - говорится в сообщении , опубликованном на его сайте. В кабмине добавили, что первоначальный перечень дружественных и нейтральных стран был утвержден правительством в сентябре 2023 года. Как отмечается, \"он включал в себя более 30 государств, в число которых вошли Армения, Белоруссия, Казахстан, Киргизия, Узбекистан, а также Бразилия, Египет, Индия, Китай, Объединенные Арабские Эмираты, Саудовская Аравия, Сербия, Таиланд, Турция и Южно-Африканская Республика\". В сообщении говорится, что подписанное распоряжение - часть работы по реализации новых норм федерального закона \"Об организованных торгах\", принятых в июле 2023 года. \"Они позволяют повысить эффективность механизма прямой конвертации национальных валют дружественных и нейтральных стран и формирования прямых котировок к рублю для удовлетворения спроса российской экономики на расчеты в национальной валюте\", - добавили в правительстве.",
        "source": "Интерфакс"
    },
    {
        "title": "\"Молдовагаз\" начал поставку газа в Приднестровье",
        "datetime": "2025-02-01T18:51",
        "article_text": " Москва. 1 февраля. INTERFAX.RU - Компания \"Молдовагаз\" начала в субботу поставку газа для приднестровского региона, сообщил журналистам и. о. председателя правления АО \"Молдовагаз\" Вадим Чебан. По его словам, с утра началась поставка газа в рамках кредитного соглашения, подписанного между \"Молдовагаз\" и \"Тираспольтрансгаз\". Соглашение предусматривает предоставление из резервов \"Молдовагаз\" трех миллионов кубометров газа для поддержания давления в газопроводе на левом берегу Днестра. Этот объем газа \"Тирасопльтрансгаз\" обязуется вернуть или оплатить в срок до 1 марта. \"Сейчас на левый берег поставляется газ, который уже находится в трубопроводах на правом берегу. Газ поставляется в местах выхода в систему, которая управляется \"Тираспольтрансгазом\", - добавил Речан. Лидер Приднестровья Вадим Красносельский заявил, что \"Молдовагаз\" начал поставку технического газа для создания давления в газовой трубе, который не предназначен для подачи теплоэнергии в жилые дома. По его словам, это необходимо для полноценного запуска топливно-энергетической системы при подаче газа из Европы. На этой неделе правительство Молдавии совместно с Евросоюзом внесло предложения по поводу энергетического кризиса на левом берегу Днестра. Они включают поставку в Приднестровский регион 3 млн. кубометров природного газа и предоставление гранта Молдавии в размере 64 млн. евро . Как сообщил накануне премьер Молдавии Дорин Речан, из этой суммы на закупку \"гуманитарного\" газа для Приднестровья планируется потратить 20 млн евро, еще 10 млн евро пойдут на закупку электроэнергии для правого берега. Электроэнергия не будет покупаться у Молдавской ГРЭС в Приднестровье, так как она обойдется дороже, чем электроэнергия из Румынии, которую Молдавия покупает сейчас Остальные 34 млн евро будут направлены на поддержку бюджета Молдавии. Такое решение приняло правительство Молдавии совместно с Европейской комиссией. На прошлой неделе лидер Приднестровья сообщил, что ситуация с газом в регионе критическая, давление в трубах снизилось, газа осталось всего на несколько дней. В случае, если бы допустили падение давления и проникновение воздуха в систему, для восстановления работы газопровода понадобилось бы 2-3 месяца.",
        "source": "Интерфакс"
    },
    {
        "title": "Подписано постановление о продлении экспорта бензина из РФ только для производителей",
        "datetime": "2025-02-01T17:33",
        "article_text": " Москва. 1 февраля. INTERFAX.RU - Подписано постановление о продлении запрета на экспорт бензинов из России до 28 февраля 2025 года, исключение предоставлено компаниям-производителям нефтепродуктов. Об этом сообщила пресс-служба правительства РФ. \"Решение принято для сохранения стабильной ситуации на внутреннем топливном рынке, поддержания экономики нефтепереработки, противодействия серому экспорту автомобильного бензина\", - отметила пресс-служба. Ранее в секретариате вице-премьера Александра Новака сообщали, что РФ продлевает на февраль запрет экспорта бензина всем, кроме производителей. До 31 января действовало постановление о запрете экспорта бензина из России, оно не распространялось на производителей. Это исключение сохранится и в феврале. В России с 1 марта по 31 августа 2024 года действовал запрет на экспорт бензина, он приостанавливался с 20 мая и до конца июля. Под исключение попали поставки производителей, переработавших в 2022 году свыше 1 млн т нефти, по межправительственным соглашениям в рамках индикативных балансов. С 1 сентября по 31 декабря 2024 года запрет снова был введен. В ноябре прошлого года в данное постановление были внесены изменения, согласно которым запрет на экспорт бензина был продлен на январь 2025 года, но под исключение попал экспорт производителей, переработавших в 2022 году свыше 1 млн т нефти.",
        "source": "Интерфакс"
    },
    {
        "title": "Молдавия будет поставлять газ в Приднестровье за счет гранта ЕС до 10 февраля",
        "datetime": "2025-02-01T16:31",
        "article_text": " Москва. 1 февраля. INTERFAX.RU - Комиссия по чрезвычайным ситуациям (КЧС) правительства Молдавии поручила госкомпании Energocom начать закупки газа в рамках выделенных ЕС 20 млн евро, сообщила в субботу правительственная пресс-служба. \"Energocom будет закупать природный газ на сумму 20 млн евро на авторизованных в Евросоюзе и Украине торговых площадках на рыночных условиях. В дальнейшем компания обеспечит транспортировку природного газа по графику поставок, согласованному с ООО \"Тираспольтрансгаз\", в энергетических единицах, не превышающих суточного значения 3 млн куб. м ( в сутки - ИФ )\", - говорится в ее сообщении. \"Поставки будут осуществляться до 10 февраля. Еще 10 миллионов евро пойдут на закупку электроэнергии для правого берега Днестра на авторизованных торговых площадках в Евросоюзе и Украине\", - отметил пресс-секретарь правительства Даниэль Водэ, которого цитирует госагентство Молдпрес. В сообщении пресс-службы также отмечается, что поставки энергоресурсов в рамках гранта ЕС будут осуществляться \"исключительно защищенным категориям потребителей, включая бытовых потребителей, медицинские и образовательные учреждения, а также электростанции\" на основании информации, полученной Кишиневом от Тирасполя. Компания Energocom в свою очередь сообщила, что приступила к закупкам природного газа на европейских биржах для обеспечения потребителей Приднестровья. \"Сегодня началась закупка газа для обеспечения потребителей Приднестровья. (...) Закупленный газ будет передаваться в национальную сеть Республики Молдова, управляемую Vestmoldtransgaz, а затем в Tiraspoltransgaz. Таким образом компания Energocom обеспечит энергоресурсами и потребителей на левом берегу Днестра\", - говорится в сообщении компании. Ранее в субботу лидер непризнанной Приднестровской Молдавской республики (ПМР) Вадим Красносельский сообщил, что молдавская сторона в субботу приняла решение о пуске в Приднестровье европейского газа. Он также сказал, что до конца субботы на МолдГРЭС будет возобновлена генерация электроэнергии на газе. \"Завтра планируется запуск газоснабжения бытовых потребителей. Веерные отключения света прекращены\", - подчеркнул Красносельский. Накануне пресс-служба правительства Молдавии сообщила, что в рамках гранта ЕС на 64 млн евро на закупку газа для Приднестровья будет направлено 20 млн евро в качестве чрезвычайной гуманитарной помощи. Еще 10 млн евро будет направлено на закупку электроэнергии для обеспечения правого берега Днестра, электроэнергия будет закупаться на рынке компанией Energocom. Второй транш в 34 млн евро Молдавия получит в качестве бюджетной поддержки. Поставки российского газа в Приднестровье прекратились 1 января 2025 года после того, как Украина остановила его транспортировку через собственную газотранспортную систему. На этом фоне \"Газпром\" ограничил поставки через Молдавию до нуля кубометров в сутки, ссылаясь на наличие исторического долга страны. С 10 декабря в Приднестровье и с 16 декабря в правобережной Молдавии действует режим чрезвычайной ситуации в экономике. С 3 января в Приднестровье власти стали использовать веерные отключения электроэнергии в целях экономии.",
        "source": "Интерфакс"
    },
    {
        "title": "Сбербанк повысил ставки по флагманской линейке вкладов",
        "datetime": "2025-02-01T12:27",
        "article_text": " Москва. 1 февраля. INTERFAX.RU - Сбербанк повысил ставки по вкладу \"Лучший %\", следует из информации на сайте кредитной организации. \"Сбер с 1 февраля повышает ставку по своей флагманской линейке вкладов \"Лучший %\". Теперь максимальная ставка составит до 23% годовых вместо 22%\", - сообщили \"Интерфаксу\" в пресс-службе банка. Максимальная ставка в 23% доступна для премиальных клиентов \"СберПремьер\" (ранее - 21,5%), для остальных клиентов максимальная ставка составляет 22,5% (ранее - 21%). Максимальные ставки вкладу \"Лучшему %\" доступны на сроках 3, 4, 5 и 6 месяцев, если хотя бы половина суммы не была на депозитах Сбербанка в последние 2 календарных месяца, пояснил представитель кредитной организации.",
        "source": "Интерфакс"
    },
    {
        "title": "США не будут покупать нефть у Венесуэлы при Трампе",
        "datetime": "2025-02-01T02:14",
        "article_text": " Москва. 1 февраля. INTERFAX.RU - Президент США Дональд Трамп заявил, что в отличие от своего предшественника Джо Байдена выступает против покупки нефти у Венесуэлы. \"При Байдене они купили миллионы баррелей нефти у Венесуэлы (...). Я не допущу, чтобы повторялись эти глупости\", - сказал он журналистам в Белом доме. Трамп напомнил, что в свой первый президентский срок придерживался жесткой политики по Венесуэле. \"И я удивился, когда Байден согласился купить много венесуэльской нефти\", - отметил президент США. По его мнению, до этого решения \"диктатору в Венесуэле почти пришел конец. А эти сделки вернули его к жизни\".",
        "source": "Интерфакс"
    },
    {
        "title": "Суд удовлетворил иск о взыскании 100% зернотрейдера \"Родные поля\" в доход РФ",
        "datetime": "2025-01-31T22:39",
        "article_text": " Москва. 31 января. INTERFAX.RU - Арбитражный суд Ростовской области на заседании в пятницу удовлетворил иск Генеральной прокуратуры РФ о передаче 100% зернотрейдера \"Родные поля\" в доход государства, сообщил \"Интерфаксу\" источник, знакомый с делом. На сайте суда пока это решение не отражено. Заседание прошло в закрытом режиме. Как сообщалось, 25 декабря Генпрокуратура РФ подала иск в Арбитражный суд Ростовской области иск к Петру Ходыкину и ООО \"Современные фонды недвижимости\" о взыскании в доход РФ 100% долей \"Родных полей\". ООО \"Родные поля\" полностью принадлежит комбинированному закрытому паевому инвестиционному фонду \"Логистик\" (принадлежит Петру Ходыкину), находится под управлением паевого инвестиционного фонда ООО \"Современные фонды недвижимости\". Ранее суд также частично удовлетворил ходатайство об обеспечении иска: наложил арест на все движимое и недвижимое имущество компании, в том числе на суда, все доли в уставных капиталах юрлиц и ценные бумаги, денежные средства, а также иные ценности, в частности находящиеся во вкладах, на хранении в банках или иных кредитных организациях, индивидуальных банковских сейфах или ячейках. Приняты и другие обеспечительные меры. По мнению Генпрокуратуры РФ, договор от 14 марта 2018 года, по результатам исполнения которого образовано ООО \"Торговый дом \"РИФ\", является ничтожным из-за нарушения запрета на установление контроля офшорными юрисдикциями над стратегическими обществами. В 2022 году права на 100% долей предприятия получил Петр Ходыкин. \"Поскольку доля ООО \"Родные поля\" на рынке перевалки зерна в морском порту Азов превышает 20%, (...) оно является стратегическим хозяйственным обществом. В ходе надзора выявлено, что в нарушение закона группой лиц с участием офшорных компаний путем совершения многочисленных сделок над ООО установлен иностранный контроль, а конечным бенефициаром общества выступает гражданин Федерации Сент-Китс и Невис и резидент ОАЭ Петр Ходыкин\", - говорится в материалах суда со ссылкой на заявителя. В то же время в компании оценивают фактическую долю на рынке в 18%, что позволяет не относить ее к стратегическим хозяйственным обществам. ООО \"Торговый дом \"РИФ\" было создано для закупки и продажи сельскохозяйственной продукции на внутреннем рынке России и экспорта в страны ближнего и дальнего зарубежья. В апреле 2024 года компания сменила название на ООО \"Родные поля\". ТД \"РИФ\" много лет был лидером в экспорте российского зерна. Весной прошлого года у него возникли трудности с поставками, которые были вызваны задержками с выдачей фитосанитарных сертификатов или вообще отказами в их выдаче. В результате уже загруженные суда стояли в портах. Как заявлял тогда Россельхознадзор, с начала года у компании были выявлены несоответствия требованиям стран-импортеров в 44 (или 81%) экспортных партиях зерна объемом более 1 млн тонн. Теруправления Россельхознадзора за 2023-2024 гг. направили в адрес ТД и его контрагентов 134 уведомления о несоответствии 252 партий зерновой продукции требованиям государств-импортеров. Компании было выдано 21 предостережение о недопустимости нарушения обязательных требований. Несмотря на это, должных мер по контролю за соответствием экспортных партий требованиям стран-импортеров принято не было, констатировала служба. По данным газеты \"Коммерсантъ\", активы ООО включают собственный флот (11 морских судов), железнодорожный подвижной состав, грузовой терминал и свыше 200 объектов сопутствующей инфраструктуры. Его капитализация превышает 58 млрд рублей, ежегодная выручка - 299 млрд рублей.",
        "source": "Интерфакс"
    },
    {
        "title": "Отели Эйлата готовы расширить формат \"все включено\" для российских туристов",
        "datetime": "2025-01-31T22:01",
        "article_text": " Москва. 31 января. INTERFAX.RU - Большинство отелей курорта Эйлат в Израиле предлагают туристам питание по системе полупансион, но для российских туристов готовы предлагать концепцию \"все включено\", сообщил порталу \"Интерфаксу\" гендиректор Ассоциации отелей Мертвого моря и Эйлата Итамар Элицур. \"Сейчас на курорте порядка 12 отелей работают по концепции \"все включено\". А всего Эйлат насчитывает 70 объектов размещения различных категорий звездности. При наличии спроса со стороны российских туристов наши отельеры готовы расширять предложение и предлагать концепцию \"все включено\", - сказал он. В основном отели Эйлата сейчас предлагают размещение с завтраками или полупансионом. Также есть варианты с полным пансионом, на которые ориентированы крупные объекты. Ведущий менеджер по бронированию департамента туризма компании PAC Group Арина Решетник рассказала, что введение концепции \"все включено\" в большем количестве отелей Эйлата приведет к росту спроса и, соответственно, продаж направления. \"Все включено\" позволяет туристам на отдыхе не волноваться за питание. Особенно хорошо эта концепция приживается на морских курортах, которые привлекают туристов купанием и пляжами\", - пояснила она. Решетник подчеркнула, что сейчас для туристов из России эта концепция еще более актуальна, поскольку российские карты не принимают во многих странах. Ранее сообщалось, что Эйлат рассчитывает восстановить и превысить допандемийные показатели турпотока из России после запуска прямых рейсов в аэропорт Рамон весной 2025 года.",
        "source": "Интерфакс"
    },
    {
        "title": "Смена власти в Сирии",
        "datetime": "2025-01-31T21:58",
        "article_text": " None",
        "source": "Интерфакс"
    },
    {
        "title": "Royal Jordanian Airlines возобновила полеты в Сирию",
        "datetime": "2025-01-31T21:58",
        "article_text": " Москва. 31 января. INTERFAX.RU - Базирующаяся в иорданской столице Аммане авиакомпания Royal Jordanian Airlines возобновила полеты в сирийскую столицу Дамаск после 13-летнего перерыва, сообщают арабские СМИ. Самолеты Royal Jordanian Airlines будут осуществлять четыре рейса в неделю из Международного аэропорта имени королевы Алии в Международный аэропорт Дамаск. С апреля число рейсов может увеличиться до семи в неделю. Авиакомпания приостановила авиасообщение с Сирией 13 лет назад из-за гражданской войны в Сирии.",
        "source": "Интерфакс"
    },
    {
        "title": "Белый дом подтвердил введение Трампом пошлин на импорт из Канады, Мексики и Китая",
        "datetime": "2025-01-31T21:40",
        "article_text": " Москва. 31 января. INTERFAX.RU - Президент США Дональд Трамп 1 февраля распорядится о введении пошлин в размере 25% на товары из Мексики и Канады, а также пошлины в 10% в отношении китайских товаров, сообщила пресс-секретарь президента Кэролайн Левитт. Ранее Трамп обещал ввести повышенные пошлины в отношении Мексики и Канады с 1 февраля. Он также грозил принять подобные меры в отношении Китая. При этом некоторые американские СМИ предполагали, что в итоге американский президент решит повременить с такими мерами.",
        "source": "Интерфакс"
    },
    {
        "title": "\"СИБУР-Кстово\" после пожара перевело производственные установки в резервный режим",
        "datetime": "2025-01-31T21:05",
        "article_text": " Отгрузка продукции временно остановлена Москва. 31 января. INTERFAX.RU - \"СИБУР-Кстово\", подвергшееся атаке БПЛА 29 января, перевело в резервный режим основные установки, сообщила пресс-служба предприятия. \"Отгрузка продукции временно не производится\", - говорится в сообщении. На территории предприятия устраняют последствия падения обломков сбитого БПЛА. \"После завершения работы сотрудников МЧС и других профильных служб будет проведена оценка состояния оборудования, выполнены необходимые ремонты и другие мероприятия. СИБУР принимает меры для обеспечения потребителей продукцией со своих других предприятий\", - говорится в сообщении. На территории предприятия \"СИБУР-Кстово\" 29 января упали обломки БПЛА, начался пожар . Открытое горение ликвидировали к вечеру 31 января.",
        "source": "Интерфакс"
    },
    {
        "title": "Правительство поддержит расширение механизма субучастия в синдицированных кредитах",
        "datetime": "2025-01-31T20:02",
        "article_text": " Москва. 31 января. INTERFAX.RU - Правительство намерено поддержать законопроект о расширении механизма субучастия в синдицированных кредитах, что будет способствовать увеличению объемов кредитования в условиях, когда доступ к банковскому финансированию стал сложнее, рассказал \"Интерфаксу\" источник, знакомый с ходом обсуждения инициативы. Законопроект № 729233-8 в октябре 2024 года в Госдуму внесла группа депутатов и сенаторов. Как напомнил собеседник агентства, в законопроекте планируется установить четкие правила для субучастия в кредите, различая фондируемое и нефондируемое участие. Также документ включает специализированные компании в список лиц, которые могут быть кредиторами в таких договорах, уточняет случаи, когда права и обязанности по синдицированному кредиту могут передаваться третьим лицам, а в случае нефондируемого участия у третьих лиц появится право на расторжение соглашения. По мнению правительства, нужно доработать положения законопроекта, касающиеся условий предоставления средств участнику синдиката кредиторов, указав конкретные случаи. \"Положения законопроекта, предусматривающие отнесение условий и случаев предоставления участнику синдиката кредиторов денежных средств к существенным условиям всех соглашений о финансировании участия в кредите (займе), требуют доработки в части указания конкретных случаев\", - говорится в проекте отзыва кабинета министров. Также правительство предлагает расширить список обстоятельств, при которых права и обязанности участника синдиката могут перейти к внешнему участнику, на все виды соглашений о финансировании участия в кредите, а не только на один конкретный вид. Также предлагается не применять правила Гражданского кодекса о страховании к соглашениям о финансировании участия в кредите. Синдицированный кредит - это кредит, предоставляемый группой кредиторов (синдикатом) одному заемщику. Субучастие в синдицированном кредите - это форма участия в кредитном соглашении, при которой банк или финансовое учреждение, участвующее в синдикате, передает часть своих рисков и доходов по кредиту третьей стороне, называемой субучастником. В пояснительной записке к законопроекту отмечалось, что существуют две формы субучастия: фондируемое (когда субучастник фактически вносит средства) и нефондируемое (участие в риске без фактического предоставления средств). Закон о возможности привлечения синдикатом внешних участников, то есть о субучастии, был принят Госдумой в декабре 2020 года. Как указывалось в пояснительной записке, в текущей редакции закона о синдицированном кредите некоторые положения применимы только к фондируемому субучастию, что ограничивает возможность заключения договоров о нефондируемом субучастии. Законопроект предлагает устранить эти ограничения и распространить положения закона на обе формы субучастия. Так, в закон предлагается внести уточнение о том, что обязательство внешнего участника по предоставлению денежных средств возникает в случаях и при наступлении условий, которые определены в соглашении. Таким образом, внешний участник предоставляет финансирование не безусловно, а при наступлении определённых в соглашении условий. Дополнительно законопроект предлагает расширить перечень обстоятельств, при которых: в случае фондируемого субучастия права и обязанности по договору синдицированного кредита переходят к внешнему участнику; в случае нефондируемого субучастия у внешнего участника появляется право на расторжение договора субучастия. \"К таким обстоятельствам предлагается относить также отзыв лицензии у участника синдиката кредиторов - кредитной организации, применение любой меры по предупреждению банкротства, принятие решения о ликвидации такого кредитора. Также предлагается расширить перечень лиц, которые могут выступать в роли кредиторов по синдицированным кредитам (займам), путем включения в него специальных финансовых организаций, правовой режим которых является востребованным на рынке синдицированного кредитования\", - говорилось в пояснительной записке. В случае принятия закон вступит в силу через 10 дней после официального опубликования.",
        "source": "Интерфакс"
    },
    {
        "title": "Европейский бизнес больше обеспокоен импортом из КНР, чем пошлинами Трампа",
        "datetime": "2025-01-31T19:47",
        "article_text": " Москва. 31 января. INTERFAX.RU - Производителей еврозоны больше беспокоит дешевый китайский импорт, чем американские пошлины. Это показал опрос Европейского центрального банка (ЕЦБ), проведенный с 6 по 14 января среди 82 крупных нефинансовых компаний. Лишь половина опрошенных производителей отметили, что американские пошлины скажутся на их бизнесе в валютном блоке. Многие заявили, что уже производят \"местное для местных\", а некоторые экспортируют в США только сложные, труднозаменимые продукты. Больше опасений вызывает не прямое, а опосредованное влияние американских пошлин, которые могут заставить Китай нарастить импорт в Евросоюз. Если не будет защитных мер от властей ЕС, влияние таких пошлин на цены в еврозоне будет скорее отрицательным, чем положительным, считают европейские производители. Президент США Дональд Трамп говорил, что уже 1 февраля может ввести пошлины на весь импорт из Китая. Он также заявлял, что может ввести пошлины против стран ЕС, если они не увеличат объемы закупок американских нефти и газа.",
        "source": "Интерфакс"
    },
    {
        "title": "Трюдо предупредил канадцев о непростых временах в случае введения США пошлин",
        "datetime": "2025-01-31T19:41",
        "article_text": " Москва. 31 января. INTERFAX.RU - Канадский премьер-министр Джастин Трюдо заявил, что ожидаемое введение со стороны США пошлин на товары из Канады может негативно сказаться на экономическом положении канадцев, передает CBC. \"Я не хочу приукрашивать. Канадцы могут столкнуться с непростыми временами в ближайшие дни и недели\", - сказал он и добавил, что по-прежнему готов принимать ответные меры. \"Если пошлины будут введены против Канады, то мы ответим. Мы не отступим, пока пошлины не будут отменены. И, конечно, рассматриваются все варианты\", - подчеркнул премьер-министр. По словам Трюдо, ответ Оттавы будет \"целенаправленным, решительным, разумным и незамедлительным\". Президент США Дональд Трамп накануне подтвердил, что 1 февраля вступят в силу анонсированные им ранее пошлины в 25% на ввозимые канадские и мексиканские товары.",
        "source": "Интерфакс"
    },
    {
        "title": "Акционеры МТС утвердили изменения, необходимые для реструктуризации корпуправления",
        "datetime": "2025-01-31T19:30",
        "article_text": " Москва. 31 января. INTERFAX.RU - Акционеры ПАО \"МТС\" на внеочередном собрании 31 января утвердили изменения, необходимые для реструктуризации корпуправления группы, которая была объявлена в декабре 2024 года. В сущфакте по итогам ВОСА говорится, что акционеры ПАО \"МТС\" утвердили новые редакции устава, а также положений об общем собрании акционеров, совете директоров, правлении, гендиректоре и ревизионной комиссии. В материалах к внеочередному собранию для акционеров говорилось, что предлагаемые изменения касаются смены наименования единоличного исполнительного органа ПАО \"МТС\" с президента на гендиректора. Кроме того, предлагалось расширить компетенции совета директоров ПАО таким образом, чтобы они могли согласовывать кандидатуры CEO дочерних компаний и размер их вознаграждений; согласовывать общие принципы оценки работы и системы вознаграждения и мотивации указанных топ-менеджеров \"дочек\"; а также согласовывать размер вознаграждения для членов совета директоров \"дочек\". МТС на 42,09% принадлежит корпорации ПАО АФК \"Система\" , free float - 50,03%. В декабре МТС объявила о масштабной трансформации корпоративного управления, в рамках которой ПАО \"МТС\" станет холдинговой структурой группы и аккумулирует телекоммуникационный и розничный бизнес, а также станет владельцем 100% нового юрлица - \"Экосистема МТС\" (наименование ООО \"Группа компаний \"Экосистема МТС\" 27 декабря получила 100-процентная \"дочка\" ПАО - ООО \"Стрим Диджитал\", действующая 9 лет). Под управление \"Экосистемы МТС\" перейдут нетелеком-бизнесы группы: финтех, IT, медиа, рекламные технологии и кикшеринг. Президент МТС Вячеслав Николаев перешел на позицию председателя совета директоров группы; должность президента упраздняется. Главой ПАО \"МТС\" назначена первый вице-президент по телекоммуникационному бизнесу Инесса Галактионова. \"Экосистему МТС\" возглавит Ровшан Алиев, с 2023 года занимавший пост первого вице-президента АФК \"Система\". Курировать финтех-направление (объединяет МТС-банк, \"Система Капитал\", \"Факторин\") продолжит Илья Филатов, медиа (Kion, ТВ, Live, Музыка, Строки, Лейбл) - Софья Митрофанова, AdTech - Елена Мельникова, \"Юрент\" - Иван Туринге, IT-бизнес - Павел Воронин. Тогда же сообщалось, что совет директоров МТС получит новые полномочия и будет активнее вовлечен в работу компании, а при нем образован комитет по трансформации, в составе которого - лидеры бизнес-вертикалей и члены совета директоров.",
        "source": "Интерфакс"
    },
    {
        "title": "Производство продукции сельского хозяйства в РФ в 2024 году снизилось на 3,2%",
        "datetime": "2025-01-31T19:23",
        "article_text": " Москва. 31 января. INTERFAX.RU - Производство продукции сельского хозяйства в РФ (хозяйства всех категорий - сельхозорганизации, фермеры, личные хозяйства, в сопоставимых ценах) в 2024 году снизилось на 3,2%, сообщается в материалах Росстата. В растениеводстве производство снизилось на 6,5%, в животноводстве - выросло на 0,9%. Сельхозорганизации снизили производство на 2,4%, в том числе в растениеводстве на 7,2%. В животноводстве показатель положительный - рост на 2,9%. Фермерские хозяйствах сократили производство на 5,1%, в том числе растениеводческой продукции - на 6%, животноводческой - на 1,1%. В личных подсобных хозяйствах сельхозпроизводство упало на 3,8%, в том числе в растениеводстве на 5,2%, в животноводстве - на 2,7%. Росстат также опубликовал суммарные данные по динамике производства в сельхозорганизациях и фермерских хозяйствах. Общий показатель снизился на 3%, в том числе в растениеводстве - на 6,9%. В животноводстве произошел рост на 2,5%. В 2023 году производство сельхозпродукции в РФ выросло на 0,2%, в основном из-за положительного результата в животноводстве - рост на 0,9%. Производство продукции растениеводства снизилось на 0,3%.",
        "source": "Интерфакс"
    },
    {
        "title": "Brent подешевела до $76,82 за баррель",
        "datetime": "2025-01-31T19:19",
        "article_text": " Москва. 31 января. INTERFAX.RU - Котировки нефти слабо снижаются в пятницу, завершая неделю в минусе. Трейдеры ждут вступления в силу в США пошлин на импорт из Канады и Мексики. Президент США Дональд Трамп подтвердил, что 1 февраля обещанные ранее пошлины вступят в силу. При этом он заявил, что еще не принял решения относительно того, будут ли они распространяться на нефть. По данным Международного энергетического агентства, американский импорт нефти из Канады в 2023 году составил 4,42 млн баррелей в сутки, из Мексики - 910 тысяч б/с. На долю Канады пришлось 52% всего импорта нефти Штатами, на долю Мексики - 11%. Глава канадского МИД Мелани Жоли отметила, что в случае введения пошлин на импорт нефти из страны США будут вынуждены закупать сырье в Венесуэле. \"Мы поставляем нефть со скидкой, и ее, в конечном счете, перерабатывают в Техасе, - сказала она в интервью Financial Times. - Если этого не будем делать мы, это сделает Венесуэла\". К 18:55 по Москве мартовские фьючерсы на Brent дешевели на лондонской бирже ICE Futures на $0,05 (0,07%) до $76,82 за баррель. Более активно торгуемые апрельские контракты подешевели на $0,04 (0,05%) - до $75,85 за баррель. Мартовские фьючерсы на WTI к этому времени дешевели на бирже NYMEX на $0,1 (0,14%), до $72,63 за баррель. Трейдеры также ждут новостей от ОПЕК+. Министерский мониторинговый комитет альянса, сопредседателями которого являются Россия и Саудовская Аравия, в понедельник, 3 февраля, рассмотрит ситуацию на нефтяном рынке. Заседанию предшествовал призыв президента США Дональда Трампа в адрес Саудовской Аравии и ОПЕК увеличить добычу нефти для снижения цен.",
        "source": "Интерфакс"
    },
    {
        "title": "Рубль в пятницу подешевел в паре с китайским юанем",
        "datetime": "2025-01-31T19:18",
        "article_text": " Москва. 31 января. INTERFAX.RU - Юань заметно вырос на Московской бирже по итогам торгов в пятницу. Рубль упал перед выходными днями в рамках коррекции после сильного роста ранее на неделе и на нейтральном новостном фоне. Курс китайской валюты в 19:00 составил 13,354 руб., что на 12,3 коп. выше уровня закрытия предыдущих торгов. Ранее юань снижался до 13,1895 руб. впервые с 1 октября. При этом на этой неделе биржи Китая закрыты в связи с празднованием Нового года по лунному календарю. На основе данных отчетности кредитных организаций по результатам межбанковских конверсионных операций на внебиржевом валютном рынке, проведенных с 10:00 до 15:30, ЦБ РФ опустил официальный курс доллара на выходные и понедельник на 19,55 копейки, до 97,8107 руб., и уменьшил курс евро на 64,81 копейки, до 102,1301 руб. \"За неделю биржевой курс рубля укрепился на 2%, до 13,3 за юань. Укрепление продолжилось после завершения налогового периода (28 января) и с наступлением новогодних праздников в Китае (28 января - 4 февраля), в ходе которых активность дочерних китайских банков на валютном рынке РФ традиционно снижается. В условиях снижения объема торгов мы не исключаем роста волатильности курса рубля, который может варьироваться в широком диапазоне 13,0-13,5 за юань\", - прокомментировал \"Интерфаксу\" ситуацию на рынке старший аналитик Газпромбанка (MOEX: GZPR) Александр Камышанский. Цены на нефть слабо опускаются на торгах в пятницу, завершая неделю в минусе. Трейдеры ждут вступления в силу в США пошлин на импорт из Канады и Мексики. Президент США Дональд Трамп подтвердил, что 1 февраля обещанные ранее пошлины вступят в силу. При этом он заявил, что еще не принял решения относительно того, будут ли они распространяться на нефть. Согласно данным Международного энергетического агентства (МЭА), американский импорт нефти из Канады в 2023 году составил 4,42 млн баррелей в сутки, из Мексики - 910 тыс. б/с. На долю Канады пришлось 52% всего импорта нефти Штатами, на долю Мексики - 11%. Мартовские фьючерсы на сорт Brent на лондонской бирже ICE Futures к 19:00 по московскому времени подешевели на 0,13% - до $76,73 за баррель. Котировки мартовских фьючерсов на WTI на электронных торгах Нью-Йоркской товарной биржи (NYMEX) к указанному времени опустились на 0,18% - до $72,6 за баррель. Трейдеры также ждут новостей от ОПЕК+. Министерский мониторинговый комитет альянса, сопредседателями которого являются Россия и Саудовская Аравия, в понедельник, 3 февраля, рассмотрит ситуацию на нефтяном рынке. Заседанию предшествовал призыв президента США Дональда Трампа в адрес Саудовской Аравии и ОПЕК увеличить добычу нефти для снижения цен. Ставки межбанковского кредитного рынка преимущественно повысились относительно предыдущего торгового дня. Согласно расчетам ЦБ, эталонная процентная ставка RUONIA по кредитам \"овернайт\" за 30 января осталась на прежнем уровне - 20,68% годовых. Срочные версии RUONIA на один и три месяца в пятницу повысились на 1 базисный пункт, до 20,86% и 21,34% годовых, версия на срок шесть месяцев прибавила 2 базисных пункта относительно предыдущего торгового дня и в пятницу составила 20,52% годовых.",
        "source": "Интерфакс"
    },
    {
        "title": "Рынок акций РФ в пятницу снизился за счет закрытия позиций перед выходными",
        "datetime": "2025-01-31T19:12",
        "article_text": " Москва. 31 января. INTERFAX.RU - Российский рынок акций, умеренно подраставший в пятницу утром, закрыл последний день недели падением, нивелировав тем самым весь предыдущий рост, отмечавшийся с начала недели. Поводом для коррекционного снижения рынка послужили такие факторы, как развернувшиеся вниз мировые цены на нефть, приближение индекса МосБиржи к сильному уровню сопротивления в 3000 пунктов, а также фактор приближающихся выходных дней. К 18:50 индекс МосБиржи составил 2948,1 пункта (-0,65%, максимум первой половины дня - 2995,45 пункта), индекс РТС - 949,5 пункта (-0,46%); цены большинства \"голубых фишек\" на Мосбирже продемонстрировали негативную динамику в пределах 4,3%. В итоге, рост индекса МосБиржи за неделю составил менее 0,01%, а индекс РТС за счет укрепления рубля прибавил за пять дней 0,47%. Подешевели акции \"Северстали\" (-4,3%), \"НЛМК\" (-2,3%), АФК \"Система\" (-2,3%), \"Норникеля\" (-2,3%), \"МТС\" (-2,2%), \"Аэрофлота\" (-1,7%), \"Русала\" (-1,6%), \"Сургутнефтегаза\" (-1,4%, \"префы\" потеряли в цене 0,6%), \"Газпром нефти\" (-1,3%), \"ММК\" (-1,3%), \"Роснефти\" (-1,1%), \"Магнита\" (-0,9%), \"Татнефти\" (-0,8%), \"Полюса\" (-0,8%), \"Интер РАО\" (-0,7%), Сбербанка (-0,6%, \"префы\" снизились в цене на 0,5%), \"РусГидро\" (-0,6%), \"АЛРОСА\" (-0,5%), \"НОВАТЭКа\" (-0,3%), \"Т-Технологии\" (-0,3%), расписки OZON (-2,1%) Во \"втором эшелоне\" заметно снизились акции ПАО \"Ашинский метзавод\" (-6,2%). Согласно сообщению биржи, в связи с поступлением эмитенту требования о выкупе эмиссионных ценных бумаг, при подаче заявок на заключение сделок с акциями ПАО \"Ашинский метзавод\" с 3 февраля по 13 марта допустимыми будут коды расчетов, предусматривающие исполнение сделок не позднее 13 марта (последний торговый день в \"стакане Т+1\" - 12 марта). 14 марта допустимыми кодами расчетов являются Т0 и Z0. С 15 марта нет допустимых кодов расчетов. \"Урал-ВК\" направил миноритариям \"Ашинского метзавода\" требование о выкупе акций по цене 71 рубль за бумагу. \"Урал-ВК\" и его аффилированным лицам принадлежит 95,0215% акций метзавода. Подорожали по итогам основной сессии акции \"Московской биржи\" (+0,8%), ВТБ (+0,5%), \"Газпрома\" (+0,2%). Суммарный объем торгов акциями из расчета индекса МосБиржи к 18:50 составил 103,88 млрд рублей (из них 13,29 млрд рублей пришлось на бумаги \"Газпрома\", 10,66 млрд рублей на акции \"Т-Технологии\" и 10,35 млрд рублей на обыкновенные акции Сбербанка).",
        "source": "Интерфакс"
    },
    {
        "title": "Нефтеперерабатывающая Phillips 66 резко сократила чистую прибыль в IV квартале",
        "datetime": "2025-01-31T18:59",
        "article_text": " Москва. 31 января. INTERFAX.RU - Phillips 66, одна из крупнейших по капитализации независимых нефтеперерабатывающих компаний США, зафиксировала резкое снижение чистой прибыли в четвертом квартале, но результат все равно превзошел прогнозы. В октябре-декабре 2024 года чистая прибыль компании составила $8 млн, или $0,01 в расчете на акцию, по сравнению с $1,26 млрд, или $2,86 на акцию, годом ранее. Показатель включает в себя разовые списания в размере $230 млн, связанные с плановым закрытием НПЗ в Лос-Анджелесе, наряду с другими единовременными расходами и доходами. Phillips 66 в октябре объявила о намерении закрыть это предприятие в четвертом квартале 2025 года. Компания зафиксировала убыток без учета разовых факторов в размере $0,15 на акцию против прибыли в $3,09 на акцию годом ранее. Эксперты, опрошенные FactSet, в среднем прогнозировали, что Phillips 66 зафиксирует чистый убыток в $0,24 на акцию и скорректированный убыток в $0,05 на акцию. Скорректированная прибыль в сегменте midstream (хранение и транспортировка) в четвертом квартале снизилась на 6% - до $708 млн, в химическом - на 32%, до $72 млн. В сегменте переработки был зафиксирован убыток в размере $759 млн против прибыли в $842 млн годом ранее. Компания ставит перед собой новые финансовые и операционные цели, отдавая приоритет сокращению долга, снижению расходов и увеличению EBITDA, говорится в пресс-релизе. Она также намерена возвращать акционерам более 50% операционного денежного потока. В 2024 году Phillips 66 вернула акционерам $5,3 млрд за счет выплаты дивидендов и обратного выкупа акций. За последние 12 месяцев капитализация компании снизилась почти на 19%.",
        "source": "Интерфакс"
    },
    {
        "title": "Член совета управляющих ФРС Боуман призывает к постепенным изменениям ДКП",
        "datetime": "2025-01-31T18:56",
        "article_text": " Москва. 31 января. INTERFAX.RU - Член совета управляющих Федеральной резервной системы (ФРС) США Мишель Боуман продолжает выступать за осторожную, постепенную корректировку денежно-кредитной политики. Она заявила об этом на конференции в Портсмуте, пишет MarketWatch. Доходность долгосрочных казначейских облигаций США с момента начала снижения регулятором процентных ставок в сентябре прошлого года выросла, и это говорит о том, что инвесторы видят необходимость ужесточения ДКП для борьбы с инфляцией, сказала она. Уровень доходности казначейских облигаций часто отражает ожидания инвесторов в отношении динамики процентных ставок ФРС в течение срока обращения этих бумаг. Боуман по-прежнему видит риски того, что траектория инфляции будет выше прогнозной. По ее мнению, смягчение финансовых условий за последний год способствовало торможению прогресса в борьбе с инфляцией. \"Вряд ли общий уровень процентных ставок и стоимости заимствований выступают серьезным сдерживающим фактором\", - отметила она. Индекс PCE Core, который внимательно отслеживает Федрезерв, в декабре 2024 года поднялся на 2,8% в годовом выражении, сообщило 31 января Министерство торговли США. Базовая инфляция находится на этом уровне с ноября. ФРС в сентябре начала цикл смягчения ДКП со снижения ставок сразу на 50 базисных пунктов, при этом Боуман выступила за снижение всего на 25 б.п. Трейдеры на рынке фьючерсов оценивают шансы на сохранение ставок на следующем заседании регулятора в марте как четыре из пяти, отмечает MarketWatch. На этой неделе он оставил их в диапазоне 4,25-4,5% годовых.",
        "source": "Интерфакс"
    },
    {
        "title": "В Петербурге скоро начнут строить II очередь центра по выпуску гражданских БПЛА",
        "datetime": "2025-01-31T18:46",
        "article_text": " Москва. 31 января. INTERFAX.RU - В особой экономической зоне Петербурга в 2025 году начнется строительство II очереди Научно-производственного центра испытаний и компетенций в области развития беспилотных авиационных систем (НПЦ БАС), сообщил журналистам генеральный директор АО \"Технопарк Санкт-Петербурга\" Олег Якимов. \"Для локализации производства ( гражданских - ИФ ) БПЛА и комплектующих в Петербурге нужны ( новые - ИФ ) подготовленные производственные площадки. Принято решение, что в ОЭЗ будет построено соответствующее здание площадью около 18 тысяч кв. метров. Сроки его сдачи - 2026-2027 годы\", - сказал он. Планируется, что НПЦ разместится на площадке ОЭЗ \"Новоорловская\". Планируемые инвестиции в объект - 2,5-3 млрд рублей. В настоящее время первая площадка НПЦ БАС площадью 4,6 тысячи кв. метров действует на территории технопарка Петербурга. Также в 2025 году технопарк Петербурга будет прорабатывать создание полноценного летно-испытательного полигона для беспилотников различного типа - самолетных, вертолетных, мультироторных. Пока соответствующая инфраструктура в городе отсутствует. \"Мы видим этот проект как использование когда-то действовавших аэродромов местной авиации, переоборудование этого аэродрома под решение летно-испытательных задач. С Госкорпорацией по ОрВД ( организация воздушного движения - ИФ ) мы на сегодняшний день проводим консультации, какие площадки могли бы подойти под такую базу, есть ограничения по интенсивности воздушного движения. Возможно, будем взаимодействовать с Ленобластью\", - добавил Якимов. По словам главы комитета по промышленной политике, инновациям и торговле Петербурга Александра Ситова, по поводу полигона для БАС в настоящее время город ведет переговоры с аэродромом \"Левашово\", кроме того, перспективные площадки есть и на юге города. \"Пока переговоры ( с \"Левашово\" - ИФ ) в начальной стадии, обсуждаются испытания определенных видов техники в определенных режимах\", - сообщил Ситов журналистам. Кроме того, в планах у технопарка Петербурга на 2025 год довести количество резидентов до 70 компаний. А уже к 2027 году, по словам Якимова, их количество планируется увеличить почти в два раза, до 100 компаний. АО \"Технопарк Санкт-Петербурга\" получил официальный статус НПЦ БАС в июле 2024 года. На сегодняшний день его резидентами являются 54 компании из 7 регионов, которые занимаются разработкой и производством беспилотных воздушных судов, их комплектующих и электроники.",
        "source": "Интерфакс"
    },
    {
        "title": "Минэкономразвития не согласно разрешить крупным ПАО проводить заочные ГОСА в 2025 году",
        "datetime": "2025-01-31T18:40",
        "article_text": " Москва. 31 января. INTERFAX.RU - Минэкономразвития не поддержало просьбу компаний с крупной инвесторской базой сохранить им до конца 2025 года возможность проводить годовые собрания в заочной форме, сообщил источник \"Интерфакса\", знакомый с ходом дискуссии по этому вопросу. Это предложение обсуждалось в министерстве в связи с принятием закона, который с 1 марта 2025 года отменил действовавшее с 2020 года право компаний проводить заочные годовые собрания, но позволил правительству определить акционерные общества-исключения. Оно вправе назвать критерии, при соответствии которым АО смогут отказаться от очного формата собраний в 2025 году. По словам источника, заинтересованные ведомства договорились, что право на заочные собрания до конца текущего года нужно сохранить компаниям из президентского указа № 903 о временном порядке раскрытия и предоставления информации некоторыми хозяйственными обществами ( вышел в ноябре 2023 года, с тех пор несколько раз обновлялся ). Однако по поводу просьбы эмитентов предоставить аналогичную возможность также и компаниям из перечня стратегических и публичным акционерным обществам (ПАО) с числом акционеров от 500 тысяч возникли дискуссии. Реализация такого предложения позволила бы проводить заочные собрания ряду популярных среди инвесторов эмитентов, среди которых \"Газпром\", Сбербанк, ВТБ. Минфин эти предложения поддержал, говорил ранее источник \"Интерфакса\". Однако против включения в список компаний с правом на заочные годовые собрания в 2025 году \"стратегических\" и публичных обществ с числом акционеров более 500 тысяч высказались Банк России и Минэкономразвития, рассказал собеседник агентства. По его словам, Минэкономразвития обосновало свой отказ появлением у компаний с 1 марта 2025 года возможности проводить онлайн-собрания без очной части. Кроме того, министерство напомнило о поставленной президентом задаче удвоить капитализацию российского фондового рынка к 2030 году. В связи с этим Минэкономразвития сослалось на позицию ЦБ, согласно которой для обеспечения роста капитализации российского финансового рынка важно обеспечить отсутствие ограничений для акционеров принимать очное участие в годовых собраниях компаний.",
        "source": "Интерфакс"
    },
    {
        "title": "Пошлина на экспорт пшеницы из России с 5 февраля снизится на 11%",
        "datetime": "2025-01-31T18:05",
        "article_text": " Москва. 31 января. INTERFAX.RU - Ставка пошлины на экспорт пшеницы из России с 5 февраля снизится на 11%, до 3 941,6 рубля за тонну с нынешних 4 430,1 рубля, сообщает Минсельхоз. Пошлина на ячмень уменьшится до 3 012,5 рубля с 3 407,8 рубля за тонну, на кукурузу - до 4 255,3 рубля с 4 659,1 рубля за тонну. Ставки были рассчитаны исходя из индикативных цен: $240,9 за тонну на пшеницу ($240,9 за предыдущий период), $215,3 - на ячмень ($215,3), $234 - на кукурузу ($233). Эти ставки будут действовать по 11 февраля. В России со 2 июня 2021 года ввели механизм зернового демпфера, который предусматривает плавающие пошлины на экспорт пшеницы, кукурузы и ячменя и возврат полученных от них средств на субсидирование сельхозпроизводителей. Размер пошлин рассчитывается еженедельно на базе индикаторов, основанных на ценах экспортных контрактов, которые регистрируются на \"Московской бирже\" . Сначала ставки пошлин исчислялись в долларах. С июля 2022 года они определяются в рублях. Пошлина составляет 70% от разницы между базовой и индикативной ценами. Сначала базовая цена для расчета пошлин составляла 15 тысяч рублей за тонну пшеницы и 13 875 рублей за тонну ячменя и кукурузы. С июня 2023 года она была повышена до 17 тысяч и 15 875 рублей за тонну соответственно. С 28 июня 2024 года базовая цена на пшеницу составляет 18 тысяч рублей, на ячмень и кукурузу - 16 875 рублей за тонну.",
        "source": "Интерфакс"
    },
    {
        "title": "Суд в Швейцарии признал Trafigura и ее бывшего COO виновными по делу о взятках",
        "datetime": "2025-01-31T18:03",
        "article_text": " Москва. 31 января. INTERFAX.RU - Один из крупнейших сырьевых трейдеров мира Trafigura и его бывший топ-менеджер признаны швейцарским судом виновными по делу о взятках. Решение суда является знаковым, поскольку Trafigura стала первой компанией такого размера, осужденной за дачу взяток в Швейцарии, которая долгое время была центром торговли сырьем, пишет Financial Times. Майк Уэйнрайт, занимавший пост главного операционного директора (COO) Trafigura с 2008 года до 2024 года, признан виновным в даче взяток для получения контрактов на торговлю нефтью в Анголе в 2009-2011 годах. Он приговорен к 32 месяцам тюремного заключения, из которых отбыть ему придется 12. Суд также посчитал, что в компании отсутствовали необходимые механизмы для предотвращения коррупционных схем. Trafigura должна заплатить штраф в размере 3 млн швейцарских франков ($3,3 млн), а также $145,6 млн властям Швейцарии в виде компенсации. В ходе судебных разбирательств прокуроры называли Уэйнрайта \"ключевым элементом схемы\". По данным обвинения, ангольским чиновникам через третьих лиц было переведено более $5 млн в обмен на контракты, позволившие компании получить порядка $150 млн прибыли. Trafigura ранее заявляла, что системы борьбы со взяточничеством и соблюдения нормативных требований, действовавшие в компании в то время, соответствовали всем требованиям законодательства. Уэйнрайт отвергал выдвинутые против него обвинения.",
        "source": "Интерфакс"
    },
    {
        "title": "Commerzbank в 2024 году нарастил чистую прибыль на 20%, до рекорда",
        "datetime": "2025-01-31T17:48",
        "article_text": " Москва. 31 января. INTERFAX.RU - Commerzbank AG, второй по величине банк Германии, увеличил чистую прибыль в 2024 году до рекордных 2,68 млрд евро с 2,22 млрд евро годом ранее, по предварительным данным кредитной организации. Чистый процентный доход составил 8,33 млрд евро против 8,37 млрд евро. Чистый комиссионный доход повысился на 7%, до 3,64 млрд евро. Выручка увеличилась на 6%, до 11,11 млрд евро. Благодаря сильным результатам Commerzbank планирует рекомендовать годовому собранию акционеров утвердить повышение дивидендов до 65 евроцентов с 35 евроцентов на акцию, говорится в пресс-релизе. Кроме того, совет управляющих директоров банка одобрил новую программу обратного выкупа акций на сумму до 400 млн евро. Окончательные результаты за 2024 год будут опубликованы 13 февраля.",
        "source": "Интерфакс"
    },
    {
        "title": "Карты \"Мир\" для иностранцев начали оформлять в петербургском аэропорту",
        "datetime": "2025-01-31T17:36",
        "article_text": " Москва. 31 января. INTERFAX.RU - Оформление банковских карт \"Мир\" для иностранцев запустили в петербургском аэропорту \"Пулково\", сообщила \"Интерфаксу\" пресс-служба ООО \"Воздушные ворота Северной столицы\" (ВВСС, оператор \"Пулково\") в пятницу. \"Туристы из зарубежных стран теперь могут получить в \"Пулково\" банковскую дебетовую карту российской платежной системы \"Мир\". Такую возможность предоставляют Т-Банк и банк \"Глобус\". Оформить её можно непосредственно в аэропорту\", - сказал собеседник агентства. Уточняется, что туристам из стран ЕАЭС для оформления карты на месте будет достаточно паспорта, остальным потребуется паспорт и документ, подтверждающий право находиться на территории России, например, виза или миграционная карта. Оформить карту можно на иностранный номер телефона. Пункты оформления расположены в зоне прибытия на первом этаже, а также в зоне получения багажа международных рейсов и пунктах обмена валюты на третьем этаже. Владельцы карт смогут оплачивать в РФ покупки в магазинах и онлайн, мобильную связь, услуги, расплачиваться в ресторанах и отелях, а также пополнять карты и снимать наличные в банкоматах.",
        "source": "Интерфакс"
    },
    {
        "title": "Группа \"СПБ биржи\" планирует завершить 2024 год с прибылью по МСФО",
        "datetime": "2025-01-31T17:33",
        "article_text": " Москва. 31 января. INTERFAX.RU - Группа \"СПБ биржи\" планирует по итогам 2024 года получить прибыль по МСФО, основной вклад в которую внесет эффективное размещение собственного капитала, говорится в пресс-релизе торговой площадки. Объем торгов российскими бумагами на \"СПБ бирже\" в 2024 году вырос на 77% по сравнению с предыдущим годом и составил 48,71 млрд рублей (27,52 млрд рублей в 2023 году). Среднедневной объем торгов увеличился на 79,07%, до 190,28 млн рублей (106,26 млн рублей в 2023 году). \"СПБ биржа\" готовится начать торги расчетными опционами на ценные бумаги Китая, Индии, Бразилии и России.",
        "source": "Интерфакс"
    },
    {
        "title": "Объем операций через Систему быстрых платежей в 2024 г .вырос в два раза",
        "datetime": "2025-01-31T17:18",
        "article_text": " Москва. 31 января. INTERFAX.RU - Количество операций, совершенных через Систему быстрых платежей (СБП), в 2024 году достигло 13,4 млрд транзакций, их объем составил 69,5 трлн руб., что в два раза выше аналогичных показателей предыдущего года, говорится в сообщении ЦБ. Наибольшая транзакционная активность наблюдалась в IV квартале 2024 года, когда была совершена треть годового объема и количества операций (4,16 млрд операций на 23,9 трлн руб.). Среднее количество операций в сутки в IV квартале составило 45 млн, максимальное - 60 млн. Количество и сумма совершенных через СБП переводов по итогам IV квартала 2024 года достигло 2,93 млрд операций на сумму 21,5 трлн руб., что выше аналогичных показателей предыдущего квартала на 15% и 22% соответственно. Средняя сумма перевода превысила 7,3 тыс. рублей. Всего в 2024 году в СБП совершено почти 10 млрд переводов на сумму более 60 трлн рублей. Число покупок через СБП в IV квартале составило 1,14 млрд операций, их общая сумма - 2 трлн руб., рост показателей к III кварталу составил 17% и 16% соответственно. Средний чек по операциям составил 1,8 тыс. рублей. Количество и сумма переводов юридических лиц гражданам (например, страховые выплаты, выплаты от брокеров и прочие) в IV квартале достигли 91 млн выплат на общую сумму более 400 млрд руб., увеличившись в три и четыре раза по сравнению с аналогичными показателями IV квартала предыдущего года (33,4 млн выплат на 143 млрд руб.). Всего в прошлом году через СБП совершено более 200 млн выплат гражданам на сумму, превышающую 1 трлн рублей. Количество предприятий торговли и сервиса, принимающих оплату через СБП, по итогам 2024 года составило почти 2,2 млн ед. (2 млн в III кв.). Количество малых и средних предприятий (МСП) в СБП превысило 1,8 млн ед., что составляет 27% от общего числа МСП. В IV квартале 2024 года переводами в СБП воспользовались 7 из 10 жителей РФ, оплатой товаров и услуг - 5 из 10. В среднем один гражданин в отчетном квартале совершил 29 переводов и оплатил через СБП 17 покупок. Система быстрых платежей ЦБ была введена в эксплуатацию в начале 2019 года. СБП позволяет по номеру телефона переводить средства между счетами в разных банках (C2C-операции), оплачивать товары и услуги (C2B-операции) и получать возвраты в случае отказа от покупки, выплаты от компаний клиенту в виде перевода на брокерский счет, страховые выплаты и т.д. (В2С-операции), совершать переводы между юридическими лицами и индивидуальными предпринимателями (B2B-операции), а также проводить выплаты в пользу государства (C2G-операции).",
        "source": "Интерфакс"
    },
    {
        "title": "ЦБ 3 февраля проведет аукцион месячного репо с лимитом, увеличенным до 550 млрд руб.",
        "datetime": "2025-01-31T16:55",
        "article_text": " Москва. 31 января. INTERFAX.RU - Банк России 3 февраля проведет аукцион месячного репо, максимальный объем предоставляемых денежных средств составляет 550 млрд рублей, сообщается в материалах на сайте ЦБ РФ. Дата исполнения первой части сделок - 5 февраля, второй части - 26 февраля. Лимит предыдущих трех аукционов 2025 года последовательно снижался: 13 января - 850 млрд рублей , 20 января - 300 млрд рублей, 27 января - 200 млрд рублей . Максимальный объем предоставления средств для каждого аукциона определяется исходя из текущей и прогнозируемой ситуации с ликвидностью банковского сектора. Объявляя о возобновлении аукционов в конце ноября, ЦБ ожидал максимальный спрос на эти операции в конце 2024 года. Лимиты аукционов планировалось сокращать с февраля, чтобы к концу I квартала 2025 года задолженность по этим операциям обнулилась.",
        "source": "Интерфакс"
    },
    {
        "title": "НТБ сообщила о продаже 20 385 т зерна из госфонда за неделю",
        "datetime": "2025-01-31T16:47",
        "article_text": " Впервые с августа на бирже появился спрос на рожь Москва. 31 января. INTERFAX.RU - На этой неделе из госфонда было продано 20 385 тонн зерна на 288,1 млн рублей, сообщает Национальная товарная биржа (НТБ). Впервые с августа 2024 года появился спрос на рожь, ее в том числе было продано 7425 тонн на 82,6 млн рублей. До этого продавалась только пшеница. Товарные интервенции (продажа зерна из госфонда) возобновились 27 января после перерыва с конца декабря прошлого года. Следующие торги назначены на 3-6 февраля. Товарные интервенции на рынке зерна начались 19 августа 2024 года и с перерывами шли до 27 декабря. Из фонда было продано 115 425 тонн зерна на 1,769 млрд рублей. С учетом торгов на текущей неделе общий объем продаж составил 135,81 тысячи тонн почти на 2,06 млрд рублей. В фонде имеется порядка 4 млн тонн зерна, значительная часть его - пшеница. В конце декабря 2024 года правительство одобрило продажу в 2025 году до 3 млн тонн пшеницы, ржи и ячменя из запасов федерального интервенционного фонда. Фонд формируется в ходе закупочных интервенций. Механизм товарных (продажа зерна из государственного интервенционного фонда) и закупочных (закупка государством зерна) интервенций действует в России с 2001 года. Он направлен на стабилизацию цен на рынке зерна и поддержку сельхозпроизводителей. При резком росте цен государство продает зерно из госфонда и тем самым останавливает подорожание, при падении цен - выводит лишнее зерно с рынка, чтобы прекратить его удешевление.",
        "source": "Интерфакс"
    },
    {
        "title": "Группа \"Ладога\" в 2024 году увеличила производство алкоголя на 63%",
        "datetime": "2025-01-31T16:36",
        "article_text": " Москва. 31 января. INTERFAX.RU - \"Группа Ладога\", крупный российский производитель и дистрибьютор алкогольных напитков, в 2024 году увеличила производство на 63% в годовом исчислении, до 6,6 млн дал, сообщила пресс-служба группы. В частности, объемы производства водки выросли на 58,6%, виски - на 89%, рома - в 3,4 раза, ликера - на 22,2%. Продажи алкогольной продукции увеличились на 26%, превысив 7,1 млн дал. Основная часть продаж приходится на собственные бренды \"Ладоги\", их по итогам года компания реализовала в объеме 5,8 млн дал (рост на 45%). Годовая выручка компании составила 51,5 млрд рублей (рост на 41%). \"Ладога\" - крупная российская компания, занимающаяся производством и торговлей алкогольной продукцией, основана в 1995 году. Согласно сайту компании, группа располагает собственным ликероводочным заводом в Петербурге. В ее составе АО \"Ладога Дистрибьюшен\", ООО \"Группа Ладога\" и другие компании.",
        "source": "Интерфакс"
    },
    {
        "title": "Доходы американцев в декабре выросли на 0,4%, расходы – на 0,7%",
        "datetime": "2025-01-31T16:35",
        "article_text": " Москва. 31 января. INTERFAX.RU - Доходы населения США в декабре выросли на 0,4% по сравнению с предыдущим месяцем. Об этом говорится в отчете министерства торговли страны. Расходы американцев увеличились на 0,7%. Аналитики в среднем прогнозировали повышение первого показателя на 0,4%, второго – на 0,5%, по данным Trading Economics. В ноябре доходы населения США увеличились на 0,3%. Расходы, согласно пересмотренным данным, повысились на 0,6%, а не на 0,4%, как сообщалось ранее. Индекс расходов на личное потребление (индекс PCE) в декабре вырос на 0,3% в помесячном и на 2,6% в годовом выражении, что совпало с ожиданиями экспертов. В ноябре показатели увеличились на 0,1% и 2,4% соответственно. Индекс PCE Core, который не учитывает стоимость продуктов питания и энергоресурсов, поднялся на 0,2% относительно предыдущего месяца и на 2,8% в годовом выражении, что также совпало с ожиданиями аналитиков. В ноябре рост показателей составил 0,1% и 2,8% соответственно. Федеральная резервная система внимательно отслеживает динамику индекса PCE Core при оценке рисков инфляции. На потребительские расходы приходится около 70% экономики США.",
        "source": "Интерфакс"
    },
    {
        "title": "Госдолг Латвии в 2024 году вырос до 47,7% ВВП",
        "datetime": "2025-01-31T16:31",
        "article_text": " Москва. 31 января. INTERFAX.RU - Государственный долг Латвии на конец 2024 года составил 19 млрд евро, или 47,7% ВВП, увеличившись за год на 1,5 млрд евро, сообщило Министерство финансов со ссылкой на предварительные данные государственного казначейства о выполнении консолидированного бюджета. На конец 2023 года госдолг составлял 43,1% от ВВП. \"Рост госдолга был обусловлен принятыми в прошлом году мерами по заимствованиям для обеспечения общих потребностей в финансировании, в том числе погашения дефицита государственного бюджета и государственных долговых обязательств\", - говорится в сообщении. Дефицит бюджета в 2024 году составил 849,6 млн евро, или 2,1% от валового внутреннего продукта - на 0,3 процентного пункта ниже, чем в 2023 году, и на 0,7 п. п. меньше, чем ожидалось прошлой осенью. \"Более низкий, чем прогнозировалось, дефицит был в первую очередь обусловлен более высокими доходами, ожидаемыми в январе этого года и относимыми к 2024 году, а также меньшими фактическими расходами как на проекты фондов Европейского союза, так и на основные государственные функции, на которые не были потрачено средств в запланированном объеме\", - отмечает Минфин. Доходы консолидированного бюджета увеличились на 1,5 млрд евро, или на 9,7% по сравнению с 2023 годом и составили 17,1 млрд евро. Рост во многом объясняется увеличением иностранной финансовой помощи (1,8 млрд евро, рост на 21,9%). Налоговые поступления составили 13,6 млрд евро (рост на 7,8%). Расходы консолидированного бюджета выросли на 5,4% - до 17,9 млрд евро.",
        "source": "Интерфакс"
    },
    {
        "title": "Чипмейкер STMicroelectronics сократит до трех тысяч человек во Франции и Италии",
        "datetime": "2025-01-31T16:17",
        "article_text": " Москва. 31 января. INTERFAX.RU - Французско-итальянский чипмейкер STMicroelectronics рассматривает возможность сократить число рабочих мест на 2-3 тысячи, сообщает Bloomberg со ссылкой на информированные источники. Штат компании может уменьшиться на величину до 6%. Предполагается, что численность персонала будет сокращаться в Италии и Франции как за счет досрочного расторжения трудовых договоров, так и за счет текучести кадров. При этом окончательного решения еще не принято. Итальянское правительство, которое совместно с Францией владеет 27,5% STMicro, хочет ограничить влияние реструктуризации на итальянскую рабочую силу, говорят источники агентства. \"В ближайшие недели мы начнем конструктивный диалог с представителями работников в отношении программ поддержки завершающих карьеру на добровольной основе, в том числе посредством досрочного прекращения трудовых отношений\", - заявил агентству представитель компании. В четверг STMicro назвала 2024 год одним из худших для отрасли за долгое время и не стала публиковать традиционный годовой прогноз, а ее квартальный прогноз оказался хуже ожиданий аналитиков.",
        "source": "Интерфакс"
    },
    {
        "title": "Потребительские цены в Германии в январе ожидаемо выросли на 2,8%",
        "datetime": "2025-01-31T16:09",
        "article_text": " Москва. 31 января. INTERFAX.RU - Потребительские цены в Германии, гармонизированные со стандартами Евросоюза, в январе 2025 года увеличились на 2,8% в годовом выражении после аналогичного роста на 2,8% месяцем ранее. Таковы предварительные данные Федерального статистического управления страны (Destatis). По сравнению с предыдущим месяцем потребительские цены снизились на 0,2%. В декабре в помесячном выражении был отмечен рост на 0,7%. Аналитики в среднем прогнозировали подъем на 2,8% в годовом выражении и снижение на 0,2% в помесячном. Потребительские цены, рассчитанные по германским стандартам, в январе увеличились на 2,3% в годовом выражении. Относительно декабря они уменьшились на 0,2%. Эксперты ожидали подъема на 2,6% в годовом выражении и подъема на 0,1% в помесячном.",
        "source": "Интерфакс"
    },
    {
        "title": "В Финляндии построят завод взрывчатых веществ для боеприпасов",
        "datetime": "2025-01-31T15:59",
        "article_text": " Москва. 31 января. INTERFAX.RU - В Финляндии в городе Пори будет построен завод по производству взрывчатых веществ стоимостью более 200 миллионов евро, сообщил на пресс-конференции министр обороны страны Антти Хаккянен. \"Проект, осуществляемый под руководством Министерства обороны, будет иметь большое значение для увеличения производства артиллерийских и минометных боеприпасов в Европе. Инвестиции также будут способствовать продолжению долгосрочной поддержки Украины\", - добавил он. 31 января глава Минобороны уполномочил Силы обороны подписать десятилетнее соглашение о намерениях с финским производителем взрывчатых веществ компанией Forcit по закупкам взрывчатых веществ в тротиловом эквиваленте. Завод будет построен и начнет производство тротила в 2028 году. Инвестиции были запланированы совместно со странами-союзниками. Вопрос рассматривался и с представителями НАТО. \"Цель инвестиций - довести производство боеприпасов в западных странах до достаточного уровня\", - сказал министр. Как отмечалось на пресс-конференции, новый завод станет вторым по производству взрывчатых веществ в Европейском союзе после Польши. Сейчас Forcit производит взрывчатые вещества на заводах в Ханко и Вихтавуори, Лаука.",
        "source": "Интерфакс"
    },
    {
        "title": "Colgate-Palmolive увеличила чистую прибыль в IV квартале на 3%",
        "datetime": "2025-01-31T15:51",
        "article_text": " Москва. 31 января. INTERFAX.RU - Американский производитель потребительских товаров Colgate-Palmolive Co. увеличил чистую прибыль в четвертом квартале 2024 года на 3%, при этом его выручка незначительно уменьшилась и оказалась слабее ожиданий рынка. Как говорится в пресс-релизе компании, чистая прибыль в октябре-декабре составила $739 млн, или $0,9 в расчете на акцию, по сравнению с $718 млн, или $0,87 на акцию, за аналогичный период предыдущего года. Прибыль без учета разовых факторов составила $0,91 на акцию, что превысило консенсус-прогноз опрошенных FactSet аналитиков в $0,89 на акцию. Квартальная выручка Colgate-Palmolive уменьшилась до $4,94 млрд с $4,95 млрд годом ранее, что оказалось хуже среднего прогноза экспертов ($4,98 млрд). Органический рост составил 4,3%. Цены на продукцию компании в минувшем квартале увеличились в среднем на 1,8%, объем продаж - на 2,5%. Выручка в Северной Америке снизилась на 1%, в Латинской Америке - на 7,2%, в Европе - выросла на 4,9%, в Азиатско-Тихоокеанском регионе - на 3,7%, в Африке и Евразии - на 2,8%. Повышение выручки подразделения Hill's, производящего корма для животных, составило 2,3%. Чистая прибыль Colgate-Palmolive по итогам всего 2024 года выросла на 26%, до $2,89 млрд, или $3,51 на акцию. Скорректированная прибыль составила $3,6 на акцию. Выручка увеличилась на 3%, до $20,1 млрд, причем показатель превысил отметку в $20 млрд впервые в истории компании. Согласно прогнозу Colgate-Palmolive, в 2025 году ее выручка будет примерно на уровне предыдущего года, органический рост продаж - в диапазоне 3-5%. В прошедшем году компания вернула акционерам $3,4 млрд за счет выплаты дивидендов и обратного выкупа акций. Бумаги компании теряют в цене 1,5% в ходе предварительных торгов. За последние 12 месяцев их стоимость выросла на 7,4%. Colgate-Palmolive выпускает широкий спектр продукции: средства по уходу за полостью рта (зубные пасты и зубные щетки Colgate, ополаскиватель для полости рта Plax), средства по уходу за телом (гели для душа, пена для ванны, мыло и шампуни Palmolive, дезодоранты Speed Stick), средства для мытья посуды и уборки дома, корма для домашних животных. Компания присутствует более чем в 200 странах и регионах мира.  ",
        "source": "Интерфакс"
    },
    {
        "title": "Глава ЦБ Финляндии заявил, что ставки ЕЦБ скоро перестанут быть ограничительными",
        "datetime": "2025-01-31T15:51",
        "article_text": " Москва. 31 января. INTERFAX.RU - В еврозоне инфляция замедляется и может достичь целевых 2% уже весной или летом, полагает член совета управляющих Европейского центрального банка и глава центробанка Финляндии Олли Рен. \"На следующем заседании ЕЦБ мы опубликуем обновленные прогнозы, которые уточнят картину стабилизирующейся у целевого уровня инфляции и темпов восстановления экономики, - сказал он на мероприятии в Хельсинки. - Тогда мы сможем дать новую оценку денежно-кредитной политики\". Рен также отметил, что еврозона сумела избежать рецессии и демонстрирует рост экономики, несмотря на высокие процентные ставки. Кроме того, член руководства ЕЦБ указал на признаки замедления темпов роста зарплат в валютном блоке. ЕЦБ 30 января снизил все три основные процентные ставки на 25 базисных пунктов (б.п.). Глава регулятора Кристин Лагард также заявила , что инфляция в еврозоне приближается к целевым 2% и достигнет этого уровня в течение 2025 года, а также отметила, что считает преждевременным обсуждение сроков прекращения смягчения денежно-кредитной политики.",
        "source": "Интерфакс"
    },
    {
        "title": "Technavio ждет роста мирового рынка промышленного шоколада к 2030 году на $2,76 млрд",
        "datetime": "2025-01-31T15:46",
        "article_text": " Это произойдет, поскольку все больше потребителей будут узнавать о пользе темного шоколада Москва. 31 января. INTERFAX.RU - Мировой рынок промышленного шоколада в 2025-2029 годах вырастет на $2,76 млрд, прогнозирует Technavio. Среднегодовые темпы роста (СГТР, CAGR) в этот период составят 5%, говорится в пресс-релизе аналитической компании. При этом 38% расширения обеспечит Европа. Рынок будет увеличиваться благодаря повышению осведомленности потребителей о пользе темного шоколада, отмечает Technavio. Спрос на шоколад стимулируют психические расстройства, такие как тревога и депрессия. В результате его потребления вырабатываются серотонин и эндорфины, что помогает бороться с этими состояниями. Кроме того, потребители обращают внимание на шоколад без сахара и продуктов переработки. При этом на рынке есть риски, связанные с колебаниями цен на какао-бобы и сахар, которые наряду с сухим молоком используются при производстве промышленного шоколада. Ожидается, что сокращение урожая какао-бобов в Западной Африке приведет к увеличению разрыва между спросом и предложением, что в свою очередь подтолкнет вверх цены, пишет Technavio. К ключевым игрокам рынка промышленного шоколада относятся Barry Callebaut AG, Bonn Nutrients Pvt. Ltd., Cargill Inc., Cemoi, Chocoladefabriken Lindt and Sprungli AG, Dunkin Brands Group Inc., Ferrero International S.A., Fuji Oil Holdings Inc., General Mills Inc., Guittard Chocolate Co., Mars Inc., Mondelez International, NATRA SA, Nestle SA, Parle Products Pvt. Ltd., Puratos, Hershey Co., UNIBIC Foods India Pvt. Ltd. и Unilever PLC.",
        "source": "Интерфакс"
    },
    {
        "title": "Представитель владельцев бондов \"Домодедово\" запросил у эмитента разъяснения по иску Генпрокуратуры",
        "datetime": "2025-01-31T15:37",
        "article_text": " Москва. 31 января. INTERFAX.RU - Представитель владельцев облигаций \"Домодедово\" направил эмитенту запрос о предоставлении информации и разъяснений в отношении искового заявления Генпрокуратуры РФ. Интересы владельцев бондов \"Домодедово\" представляет ООО \"Лигал Кэпитал Инвестор Сервисез\". Согласно его сообщению на ленте раскрытия, запрос эмитенту бондов был направлен после того, как 29 января из публичных источников стало известно о принятии Арбитражным судом Московской области искового заявления Генпрокуратуры. Эмитент проинформировал представителя владельцев облигаций о получении запроса и о сроках направления ответа, говорится в сообщении. У \"Домодедово\" в обращении находятся биржевые облигации на 15 млрд рублей и замещающие облигации на $354,7 млн. Эмитент долговых бумаг - ООО \"Домодедово Фьюэл Фасилитис\". Эта компания в числе других структур группы и ее бенефициаров выступает ответчиком по иску Генпрокуратуры, о котором стало известно ранее на этой неделе. Надзорный орган требует взыскать в доход РФ 100% долей ООО \"ДМЕ Холдинг\", которое владеет группой, а также признать недействительными сделки в рамках редомициляции ряда структур в периметре \"Домодедово\". Как утверждается в иске, бенефициары аэропорта Дмитрий Каменщик и Валерий Коган, будучи резидентами других государств, в нарушение законодательства РФ распоряжались активами стратегического для страны предприятия и выводили его прибыль за границу. Заседание по делу назначено на 28 февраля. В качестве обеспечительных мер суд согласился наложить арест на доли (акции) Каменщика и Когана в российских и иностранных юрлицах. Суд обязал их обеспечить сохранность всего движимого и недвижимого имущества компаний в периметре \"Домодедово\" и одновременно запретил давать указания по его отчуждению или оставлению вне юрисдикции РФ, а также по остановке деятельности компаний. Помимо этого, суд запретил органам управления группы принимать решения о допэмиссии, выплате дивидендов и вознаграждений членам совета директоров, совершать действия, направленные на вывод денежных средств и иного имущества. Наложен арест на имущество группы (за исключением средств для расчета с поставщиками, выплаты кредитов, налогов и штрафов, а также зарплат работникам) и на все принадлежащие группе ценные бумаги и доли в юрлицах, в том числе находящиеся на брокерских счетах.",
        "source": "Интерфакс"
    },
    {
        "title": "ОБСЕ и лидер Приднестровья отметили прогресс в решении проблемы энергокризиса",
        "datetime": "2025-01-31T15:28",
        "article_text": " Москва. 31 января. INTERFAX.RU - Глава миссии ОБСЕ в Молдавии Келли Кайдерлинг и лидер Приднестровья Вадим Красносельский на встрече 31 января заявили о позитивных подвижках в деле урегулирования приднестровского энергокризиса, сообщила пресс-служба Красносельского. \"Собеседники говорили о предпосылках кризиса и причинах его затяжного характера, отмечая, что, несмотря на усилия, прилагаемые для преодоления энергетической и гуманитарной катастрофы, конечный результат пока не достигнут, но есть позитивные подвижки\", - сказано в пресс-релизе. \"Для преодоления энергетического и гуманитарного кризиса важно принимать не только меры оперативного реагирования, а работать на долгосрочную перспективу и совместными усилиями создавать основу для недопущения кризисных явлений впредь\", - заявила Кайдерлинг. \"Действующее финское председательство ОБСЕ внимательно следит за ходом переговоров ( Кишинева и Тирасполя - ИФ ), реагирует на происходящее и надеется на скорейшее решение проблемы\", - добавила она. Представители Миссии \"посетили службу скорой медицинской помощи в Тирасполе, центральную больницу и два пенитенциарных учреждения, удостоверившись, что граждане находятся в достойных условиях и обеспечены всем необходимым\". В начале января в рамках своего первого визита в Молдавию в качестве действующего председателя ОБСЕ, министр иностранных дел Финляндии Элина Валтонен также обсуждала проблемы региона с Вадимом Красносельским. Поставки российского газа в Приднестровье прекратились 1 января 2025 года после того, как Украина остановила его транспортировку через собственную газотранспортную систему и \"Газпром\" ограничил поставки через Молдавию до нуля кубометров в сутки, ссылаясь на наличие исторического долга страны. С 10 декабря в Приднестровье и с 16 декабря в правобережной Молдавии действует режим чрезвычайной ситуации в экономике.",
        "source": "Интерфакс"
    },
    {
        "title": "ОБСЕ и лидер Приднестровья отметили прогресс в решении проблемы энергокризиса",
        "datetime": "2025-01-31T15:28",
        "article_text": " Москва. 31 января. INTERFAX.RU - Глава миссии ОБСЕ в Молдавии Келли Кайдерлинг и лидер Приднестровья Вадим Красносельский на встрече 31 января заявили о позитивных подвижках в деле урегулирования приднестровского энергокризиса, сообщила пресс-служба Красносельского. \"Собеседники говорили о предпосылках кризиса и причинах его затяжного характера, отмечая, что, несмотря на усилия, прилагаемые для преодоления энергетической и гуманитарной катастрофы, конечный результат пока не достигнут, но есть позитивные подвижки\", - сказано в пресс-релизе. \"Для преодоления энергетического и гуманитарного кризиса важно принимать не только меры оперативного реагирования, а работать на долгосрочную перспективу и совместными усилиями создавать основу для недопущения кризисных явлений впредь\", - заявила Кайдерлинг. \"Действующее финское председательство ОБСЕ внимательно следит за ходом переговоров ( Кишинева и Тирасполя - ИФ ), реагирует на происходящее и надеется на скорейшее решение проблемы\", - добавила она. Представители Миссии \"посетили службу скорой медицинской помощи в Тирасполе, центральную больницу и два пенитенциарных учреждения, удостоверившись, что граждане находятся в достойных условиях и обеспечены всем необходимым\". В начале января в рамках своего первого визита в Молдавию в качестве действующего председателя ОБСЕ, министр иностранных дел Финляндии Элина Валтонен также обсуждала проблемы региона с Вадимом Красносельским. Поставки российского газа в Приднестровье прекратились 1 января 2025 года после того, как Украина остановила его транспортировку через собственную газотранспортную систему и \"Газпром\" ограничил поставки через Молдавию до нуля кубометров в сутки, ссылаясь на наличие исторического долга страны. С 10 декабря в Приднестровье и с 16 декабря в правобережной Молдавии действует режим чрезвычайной ситуации в экономике.",
        "source": "Интерфакс"
    },
    {
        "title": "Brent подешевела до $76,49 за баррель",
        "datetime": "2025-01-31T15:21",
        "article_text": " Москва. 31 января. INTERFAX.RU - Котировки нефти перешли к снижению после роста в четверг и утром в пятницу. К 14:50 по Москве мартовские фьючерсы на Brent дешевели на лондонской бирже ICE Futures на $0,38 (0,49%) - до $76,49 за баррель. Срок обращения этих фьючерсов истекает с закрытием рынка в пятницу. Более активно торгуемые апрельские контракты подешевели на $0,38 (0,5%) - до $75,51 за баррель. Мартовские фьючерсы на WTI к этому времени дешевели на бирже NYMEX на $0,36 (0,49%) - до $72,37 за баррель. Рынки ждут 1 февраля - даты, с которой президент США Дональд Трамп планировал ввести пошлины против Канады и Мексики. Трамп подтвердил, что в этот день обещанные ранее в январе 25-процентные пошлины на ввозимые в США канадские и мексиканские товары вступят в силу. При этом он заявил, что еще не принял решения относительно того, будут ли они распространяться на нефть. Глава канадского МИД Мелани Жоли отметила, что в случае обложения пошлинами канадской нефти США будут вынуждены закупать нефть в Венесуэле. \"Мы поставляем нефть со скидкой, и ее, в конечном счете, перерабатывают в Техасе, - сказала она в интервью Financial Times. - Если этого не будем делать мы, это сделает Венесуэла\". \"Другого выхода нет, а эта администрация не хочет работать с Венесуэлой\", - добавила Жоли. Многие нефтеперерабатывающие заводы США зависят от тяжелой нефти, добываемой в Канаде, а также Венесуэле, а не от более легких сортов, добываемых в самих Соединенных Штатах, пишет FT. Трамп также пригрозил ввести 100-процентные пошлины на импорт из стран БРИКС, если они откажутся от доллара США. Участники рынка ждут встречи министров стран альянса ОПЕК+, которая состоится в начале следующей недели. Внимание приковано к тому, как группа нефтедобывающих стран ответит на призывы Трампа увеличить добычу, озвученные им на прошлой неделе на Всемирном экономическом форуме в Давосе.",
        "source": "Интерфакс"
    },
    {
        "title": "Exxon Mobil в IV квартале получила скорректированную прибыль выше ожиданий",
        "datetime": "2025-01-31T15:08",
        "article_text": " Москва. 31 января. INTERFAX.RU - Крупнейшая нефтегазовая компания США Exxon Mobil в четвертом квартале 2024 года незначительно снизила чистую прибыль, при этом скорректированный показатель превзошел ожидания рынка, а выручка их не оправдала. Как говорится в пресс-релизе компании, чистая прибыль в октябре-декабре составила $7,61 млрд, или $1,72 в расчете на акцию, по сравнению с $7,63 млрд, или $1,91 на акцию, за аналогичный период предыдущего года. Скорректированная прибыль на акцию составила $1,67. Выручка уменьшилась до $83,426 млрд с $84,344 млрд. Опрошенные FactSet аналитики в среднем прогнозировали прибыль компании на уровне $1,55 на акцию при выручке в $86,33 млрд. Добыча углеводородов в минувшем квартале увеличилась до 4,602 млн баррелей нефтяного эквивалента в сутки по сравнению с 4,582 млн бнэ/с годом ранее. Свободный денежный поток Exxon в четвертом квартале составил $8 млрд. Объем капиталовложений в октябре-декабре равнялся $7,51 млрд, за весь 2024 год - $27,55 млрд. В прошлом году Exxon вернула акционерам $36 млрд, в том числе за счет выплаты дивидендов $16,7 млрд и путем выкупа своих акций - $19,3 млрд. Котировки акций Exxon растут на 0,2% в ходе предварительных торгов в пятницу.",
        "source": "Интерфакс"
    },
    {
        "title": "Активы со счетов \"С\" не попадут в конкурсную массу при банкротстве банка и профучастника",
        "datetime": "2025-01-31T15:02",
        "article_text": " Москва. 31 января. INTERFAX.RU - Деньги со счетов типа \"С\" при банкротстве кредитной организации не будут попадать в конкурсную массу, их переведут на аналогичные счета в другой банк, говорится в указе президента РФ. Документ опубликован в пятницу на официальном интернет-портале правовой информации. Указ № 48 от 31 января 2025 года вносит изменения в президентский указ № 95, который в марте 2022 года ввел временный порядок расчетов с иностранными кредиторами через счета типа \"С\". Согласно документу, в случае признания кредитной организации банкротом средства на открытых в ней счетах типа \"С\" не будут включаться в конкурсную массу. Временная администрация банка будет обязана открыть в иной кредитной организации, определенной ЦБ РФ, аналогичный счет для того же лица и перевести туда средства. В случае банкротства профессионального участника рынка ценных бумаг, к которым, в частности, относятся депозитарии, брокеры, регистраторы, имущество с этих счетов также будет переводиться на счета типа \"С\", открываемые в иных аналогичных организациях.",
        "source": "Интерфакс"
    },
    {
        "title": "ВТО снова приостановила спор о торговых ограничениях Китая в отношении Литвы",
        "datetime": "2025-01-31T14:53",
        "article_text": " Москва. 31 января. INTERFAX.RU - Всемирная торговая организация (ВТО) по просьбе Европейской комиссии (ЕК) остановила рассмотрение дела о возможных торговых ограничениях Китая в отношении Литвы, говорится в сообщении ВТО. Приостановка действует с 27 января. По данным телерадиокомпании LRT, дело останавливается уже во второй раз, поскольку юристы Европейской комиссии по-прежнему считают, что доказать применение Китаем ограничений на литовские товары сложно. Как и в первый раз, дело может быть остановлено на год, если оно не будет возобновлено, то процесс будет прекращен. После того как Литва начала налаживать более тесные отношения с Тайванем, а в Вильнюсе открылось тайваньское представительство, Китай в 2021 году понизил уровень своего дипломатического представительства в стране и, по словам литовских официальных лиц, стал вводить торговые ограничения. В результате в начале 2022 года Брюссель обратился в ВТО. Однако в конце января 2024 года ЕК в первый раз направила организации просьбу временно приостановить рассмотрение дела по техническим причинам. Комиссия приняла решение о продолжении рассмотрения дела за один день до истечения срока, когда оно должно было быть автоматически прекращено - 24 января.",
        "source": "Интерфакс"
    },
    {
        "title": "РФ продлила на февраль запрет на экспорт бензина всем, кроме производителей",
        "datetime": "2025-01-31T14:46",
        "article_text": " Москва. 31 января. INTERFAX.RU - Правительство приняло решение о продлении постановления о запрете на экспорт бензина из России до 28 февраля, сообщили \"Интерфаксу\" в секретариате вице-премьера РФ Александра Новака. В настоящее время до 31 января действует постановление о запрете экспорта бензина из России, но оно не распространяется на производителей. Это исключение сохранится и в феврале. В России с 1 марта по 31 августа 2024 года действовал запрет на экспорт бензина, он приостанавливался с 20 мая и до конца июля. Под исключение попали поставки производителей, переработавших в 2022 году свыше 1 млн т нефти, по межправительственным соглашениям в рамках индикативных балансов. С 1 сентября по 31 декабря 2024 года запрет снова был введен. В ноябре прошлого года в данное постановление были внесены изменения, согласно которым запрет на экспорт бензина был продлен на январь 2025 года, но под исключение попал экспорт производителей, переработавших в 2022 году свыше 1 млн т нефти.",
        "source": "Интерфакс"
    },
    {
        "title": "РФ продлила на февраль запрет на экспорт бензина всем, кроме производителей",
        "datetime": "2025-01-31T14:46",
        "article_text": " Москва. 31 января. INTERFAX.RU - Правительство приняло решение о продлении постановления о запрете на экспорт бензина из России до 28 февраля, сообщили \"Интерфаксу\" в секретариате вице-премьера РФ Александра Новака. В настоящее время до 31 января действует постановление о запрете экспорта бензина из России, но оно не распространяется на производителей. Это исключение сохранится и в феврале. В России с 1 марта по 31 августа 2024 года действовал запрет на экспорт бензина, он приостанавливался с 20 мая и до конца июля. Под исключение попали поставки производителей, переработавших в 2022 году свыше 1 млн т нефти, по межправительственным соглашениям в рамках индикативных балансов. С 1 сентября по 31 декабря 2024 года запрет снова был введен. В ноябре прошлого года в данное постановление были внесены изменения, согласно которым запрет на экспорт бензина был продлен на январь 2025 года, но под исключение попал экспорт производителей, переработавших в 2022 году свыше 1 млн т нефти.",
        "source": "Интерфакс"
    },
    {
        "title": "Chevron в IV квартале увеличила чистую прибыль на 43%",
        "datetime": "2025-01-31T14:44",
        "article_text": " Москва. 31 января. INTERFAX.RU - Chevron Corp., одна из крупнейших нефтяных компаний США, в четвертом квартале 2024 года увеличила чистую прибыль на 43%, однако скорректированный показатель не оправдал ожиданий рынка. В октябре-декабре чистая прибыль компании составила $3,239 млрд, или $1,84 в расчете на акцию, по сравнению с $2,259 млрд, или $1,22 на акцию, годом ранее. Прибыль без учета разовых факторов опустилась до $2,06 с $3,45 на бумагу. Выручка повысилась на 11% - до $52,226 млрд против $47,180 млрд годом ранее. Аналитики в среднем прогнозировали скорректированную прибыль на уровне $2,11 на бумагу, по данным LSEG. Chevron в отчетном квартале зафиксировала убыток в сегменте downstream (переработка и транспортировка) впервые за четыре года. Он составил $248 млн по сравнению с прибылью в $1,147 млрд в октябре-декабре 2023 года. Прибыль в сегменте upstream (добыча и разведка) взлетела в 2,7 раза и достигла $4,304 млрд. Добыча в четвертом квартале составила 3,35 млн баррелей нефтяного эквивалента в сутки против 3,39 млн бнэ/с годом ранее. Совет директоров Chevron одобрил повышение дивидендов на 4,9% - до $1,71 на акцию. Выплаты пройдут 10 марта, закрытие реестра акционеров назначено на 14 февраля. В 2024 году компания вернула акционерам рекордные $27 млрд, в том числе $15,2 млрд за счет выкупа своих акций и $11,8 млрд в виде дивидендных выплат.",
        "source": "Интерфакс"
    },
    {
        "title": "Владивостокский морской рыбный порт стал биржевым оператором товарных поставок",
        "datetime": "2025-01-31T14:35",
        "article_text": " Москва. 31 января. INTERFAX.RU - ОАО \"Владивостокский морской рыбный порт\" (\"Владморрыбпорт\", ВРМП, стивидорная компания в порту \"Владивосток\") получил лицензию Банка России на осуществление функций оператора товарных поставок (ОТП) и в этой роли планирует стать участником биржевых торгов рыбой. Об этом сообщила Санкт-Петербургская международная товарно-сырьевая биржа (СПбМТСБ). \"Статус оператора товарных поставок позволит осуществлять биржевую торговлю рыбой между клиентами складской инфраструктуры ВРМП без отгрузки путем перекладки товара с торгового товарного счета продавца на счет покупателя на основании биржевого договора\", - говорится в сообщении. Биржевые торги замороженной рыбой были запущены на СПбМТСБ в пилотном режиме в 2021 году (минтаем) и в 2022 году (камбалой) на базисе \"Владивостокского морского рыбного порта\" на условиях самовывоза автотранспортом. ВРМП стал обладателем пятой лицензии оператора товарных поставок, выданной Банком России, наряду с НКО-ЦК \"Национальный клиринговый центр\", ПАО \"Транснефть\", ООО \"Оператор товарных поставок ТЭК\" и ООО \"Цифровая логистика\".",
        "source": "Интерфакс"
    },
    {
        "title": "В Евросоюзе количество авиаперелетов в 2024 году выросло на 5,8%",
        "datetime": "2025-01-31T14:27",
        "article_text": " Москва. 31 января. INTERFAX.RU - В Евросоюзе в 2024 году количество коммерческих авиарейсов составило 6,7 млн, что на 5,8% больше, чем в 2023 году, сообщает статистическое управление ЕС Eurostat. В доковидном 2019 году показатель составил 7 млн. На долю нерегулярных рейсов, таких как чартеры, пришлось 8,7% от общего количества перелетов. При этом максимум пришелся на летние месяцы: в июне их доля составляла 10,3%, в июле - 10,7%, в августе - 10,1%. Наибольшее количество рейсов в прошлом году обслужил амстердамский аэропорт Схипхол (484 тысячи). Далее следуют парижский Шарль-де-Голль (463 тысячи) и воздушная гавань Франкфурта-на-Майне (437 тысяч). В десятку по загруженности входят также аэропорты Мадрида, Барселоны, Мюнхена, Рима, Афин, Вены и Дублина. В понятие коммерческие авиаперелеты Eurostat включает пассажирские, грузовые и почтовые рейсы.",
        "source": "Интерфакс"
    },
    {
        "title": "Кабмин добавил семь стран в список допущенных к торгам валютой в России",
        "datetime": "2025-02-02T11:27:30+03:00",
        "article_text": "Правительство расширило перечень стран, утвержденный в 2023 году, их число достигло 40 Правительство России расширило список государств, банки которых могут участвовать в валютных торгах в стране, в него вошли еще семь государств — из Африки, Южной и Центральной Америки и Юго-Восточной Азии. Об этом сообщается в телеграм-канале кабмина. В перечень добавлены: «Число дружественных и нейтральных стран, кредитные организации и брокеры которых будут допущены к торгам на российском валютном рынке, а также на рынке производных финансовых инструментов, увеличилось до 40», — отметили в пресс-службе правительства. Мосбиржа раскрыла долю иностранцев на торгах валютой Финансы Закон, предусматривающий допуск иностранных банков и брокеров к участию в организованных валютных торгах в России, вступил в силу с 10 июля 2023 года . Он разрешает торговать на российском рынке зарубежным компаниям, но предусматривает возможность введения Банком России ряда ограничений для зарубежных участников. В кабмине пояснили, что реализация норм этого закона позволит повысить эффективность механизма прямой конвертации национальных валют дружественных и нейтральных стран и формирования прямых котировок к рублю, чтобы удовлетворить спрос российской экономики на расчеты в национальной валюте. Банки Грузии, Израиля и Гонконга не допустили к торгам валютой в России Финансы В сентябре 2023 года в список внесли 32 страны. Среди них почти все страны СНГ, ряд стран Персидского залива — Оман, Объединенные Арабские Эмираты (ОАЭ), Саудовская Аравия, Катар, Бахрейн и Иран. Также напрямую участвовать в торгах разрешили банкам и брокерам из стран — крупнейших торговых партнеров России: Китая, Турции и Индии. Еще в перечень тогда попали Египет, ЮАР, Бразилия, Таиланд, Венесуэла, Алжир и ряд других государств, которые не признаны недружественными. Аргентина, Мексика, Тунис и Камбоджа были в списке, который Минфин России сформировал в июле 2023 года, однако в утвержденном позднее перечне их не оказалось . Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Bloomberg рассказал о дилемме Трампа из-за переоцененного доллара",
        "datetime": "2025-02-02T03:59:48+03:00",
        "article_text": "Дилемма связана с переоцененностью доллара как мировой резервной валюты. Трамп обещал, что если страны БРИКС захотят заменить доллар в этом статусе, то он введет 100% пошлины на их товары С приходом к власти президента США Дональда Трампа вновь возникла «фундаментальная дилемма на валютном рынке» из-за переоцененности доллара, пишет Bloomberg . Агентство напомнило о статье Стивена Мирана, которого Трамп назначил своим советником — председателем совета экономических консультантов, в которой экономист назвал проблемой переоцененность доллара из-за его статуса мировой резервной валюты. У доллара слишком высокий обменный курс, что снижает конкурентоспособность экспорта, препятствует развитию производства в США, в частности оружия, — а это уже влияет на безопасность страны. Есть риск, что экономика истощится и тогда инвесторы перестанут вкладывать деньги в активы США. «С точки зрения торговли, доллар постоянно переоценен, в значительной степени потому, что долларовые активы функционируют как мировая резервная валюта. Эта переоценка сильно ударила по американскому производственному сектору, в то же время принося пользу финансовым секторам экономики», — отметил советник. Свои опасения Миран основывает на работе бельгийского экономиста Роберта Триффина — по его имени теория, согласно которой мировая резервная валюта может постоянно переоцениваться из-за своего статуса, получила название дилеммы Триффина. Трамп подписал указ о пошлинах на товары из Канады, Китая и Мексики Политика Одним из шагов к решению проблемы Миран назвал введение пошлин. Он отмечал, что пошлины в среднем в 20% и даже 50% будут лучше, чем в 2% , которые были до вступления Трампа в должность. Республиканец не раз положительно высказывался о политике повышения размера пошлин, он отмечал, что предпочитает их санкциям. В конце января Трамп заявил, что ни у одной из стран БРИКС нет шансов заменить доллар в международной торговле. «Мы потребуем от этих, по всей видимости, враждебных стран, чтобы они не создавали новую валюту БРИКС и не поддерживали любую другую валюту для замены могучего американского доллара, в противном случае им придется столкнуться со 100-процентными тарифами и попрощаться с возможностью продавать свои товары на великолепном американском рынке», — пригрозил Трамп. Он предупредил, что любая страна, которая попытается заменить доллар, «скажет привет пошлинам и прощай Америке». Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Ефимов сообщил о публикации 11 новых проектов редевелопмента за декабрь",
        "datetime": "2025-02-01T12:04:12+03:00",
        "article_text": " В декабре 2024 года столичные власти опубликовали 11 новых проектов комплексного развития территорий (КРТ), по которым будет проведен редевелопмент почти 64 га земли в городе. Об этом рассказал вице-мэр Москвы по вопросам градостроительной политики и строительства Владимир Ефимов. Проекты КРТ могут реализовываться тремя способами: силами нынешних собственников участков и недвижимости либо городским оператором, либо же определенным на торгах частным девелопером. Предложения заключить договор о редевелопменте нынешним собственникам уже разосланы, заверили в мэрии. «Всего на 11 участках площадью 63,5 га запланировано строительство современного жилья и всей необходимой инфраструктуры, — подчеркнул заммэра Ефимов. — Инвестиции в реализацию проектов составят около 450 млрд руб., тогда как ежегодный бюджетный эффект составит 2,4 млрд руб.». По итогу же город получит 1,2 тыс. новых рабочих мест, добавил чиновник. Работы будут проводиться в восьми столичных округах. Общая площадь возводимых объектов составит 1,4 млн «квадратов» — в основном, жилье. Кроме него предусмотрено строительство объектов образования и здравоохранения, а также два ФОКа. Программа КРТ подразумевает создание на месте бывших промзон и неэффективно используемых территорий современных кварталов с недвижимостью различного назначения. Ранее мэр Москвы Сергей Собянин отмечал , что за прошедший 2024 год число проектов КРТ в столице выросло в 1,6 раза.",
        "source": "РБК"
    },
    {
        "title": "Как Трамп грозит остановить дедолларизацию БРИКС и есть ли у него шансы",
        "datetime": "2025-02-01T09:00:37+03:00",
        "article_text": "Президент США Дональд Трамп пригрозил странам БРИКС 100-процентными тарифами, если они попытаются заменить доллар. Может ли Трамп сдержать процессы дедолларизации и повлияют ли его угрозы на российскую экономику — в разборе РБК Власти США «собираются потребовать обязательство» от стран БРИКС о том, что они не будут создавать новую валюту БРИКС и не будут поддерживать никакую валюту для замены «могущественного» доллара США, написал президент США Дональд Трамп в социальной сети Truth Social 31 января. В противном случае эти страны столкнутся со «100-процентными тарифами» [на импорт] и могут распрощаться с возможностью продавать товары и услуги для американской экономики, пообещал Трамп. По его словам, закончилось время, когда США сложа руки смотрели, как страны БРИКС предпринимают усилия по уходу от доллара. «У БРИКС нет шансов заменить доллар в международной торговле или где-либо еще», — считает американский лидер. Новый пост Трампа практически целиком повторяет заявление , сделанное им 30 ноября 2024 года, но на тот момент он еще не вступил в должность. РБК разобрался, насколько реалистичны угрозы президента США и могут ли действия новой администрации повлиять на процессы дедолларизации в БРИКС. Акроним БРИК изначально появился в 2001 году в материале тогдашнего главного экономиста Goldman Sachs Джима О'Нила. В 2009 году Бразилия, Россия, Индия и Китай основали неформальный клуб БРИК, а в 2010 году к нему присоединилась ЮАР (South Africa), превратив в БРИКС. В 2023 году группа пополнилась Египтом, Эфиопией, Ираном и ОАЭ, а в начале 2025 года в БРИКС вступила Индонезия (в связи с этим расширенный блок также называют БРИКС+). Об экономических характеристиках БРИКС+ и тенденциях его интеграции по состоянию на осень 2024 года можно прочитать здесь . Пресс-секретарь президента России Дмитрий Песков в ответ на свежее заявление Трампа сказал , что страны БРИКС не обсуждают создание новой валюты. «В БРИКС говорят о создании новых совместных инвестиционных платформ, которые позволят совместно осуществлять инвестиции в третьи страны, взаимные инвестиции и так далее, вот о чем идет речь. По всей видимости, просто экспертам, наверное, нужно более подробно повестку дня БРИКС разъяснить господину Трампу», — сказал Песков. Президент Владимир Путин ранее говорил, что Россия не отказывается от доллара и не борется с ним, однако ей «не дают с ним работать». «Мы тогда вынуждены искать другие альтернативы, что и происходит», — заявил Путин в октябре на саммите БРИКС в Казани. Затем, в декабре, Путин интерпретировал угрозу Трампа так: «Он говорил о том, что если кто-то будет запрещать использование доллара, ограничивать его, то он будет соответствующим образом реагировать — это не одно и то же [не то же, что просто его не использовать]». Но еще в 2022 году Путин говорил , что в БРИКС прорабатывают вопрос создания новой международной резервной валюты на основе корзины валют соответствующих стран. Рябков назвал реальной возможность создания платежной системы БРИКС Политика В 2023 году министр финансов России Антон Силуанов уточнял, что в БРИКС обсуждается скорее общая расчетная единица, альтернативная доллару. «Не то что единая валюта, как в ЕС, а расчетная единица как альтернатива доллару, в которой могут выражаться стоимости товарных поставок, бенчмарки по каким-то товарам», — пояснял Силуанов. Например, стоимость многих сырьевых товаров — от нефти до металлов — до сих пор общепринято выражать в долларах. В декларации по итогам казанского саммита БРИКС 2024 года (. pdf ) страны-участницы заявляли, что приветствуют «поиск приемлемых механизмов финансирования в национальных валютах», «использование национальных валют при осуществлении финансовых операций между странами БРИКС», призывали к «обеспечению возможности расчетов в национальных валютах в соответствии с Трансграничной платежной инициативой БРИКС». По оценкам ING, наибольший потенциал дедолларизации в БРИКС прослеживается в двух сферах — валютные резервы и расчеты в торговле энергоносителями. При этом ни там, ни там нет точных данных по доле доллара или других валют (хотя есть сообщения СМИ о том, что нефтяной импорт ряда стран БРИКС оплачивается в том числе юанями, рупиями, дирхамами). Зато, как отмечает ING, статистика Банка международных расчетов (BIS) показывает активную дедолларизацию в трансграничных долговых обязательствах БРИКС, равно как и в финансовых требованиях: доля кредитования в долларах резидентами БРИКС снизилась до 55% в начале 2024 года с 67% в 2016-м, а номинированный в долларах долг сократился за этот период с 83 до 75%. При этом БРИКС по этим показателям остается более долларизованным, чем остальной мир (глобальная доля доллара в обоих сегментах — примерно 47%), оговариваются в ING. Bloomberg сообщил о преодолении Россией дефицита юаней Финансы Ведущий эксперт ЦМАКП Андрей Гнидченко отмечал в работе 2022 года, что в новых условиях более трети взаимной торговли в БРИКС может переориентироваться с долларов и евро на другие валюты и первым кандидатом выступает китайский юань. Реальная угроза доллару от валют развивающихся стран исходит только со стороны юаня, уверен экономист Bloomberg Economics по России и Центральной и Восточной Европе Александр Исаков. По словам Исакова, доля юаня в расчетах в системе SWIFT выросла более чем вдвое за последние четыре года (с 2 до 4,5%) и продолжает постепенно расти. «На стороне юаня два фактора: более низкие ставки, чем в долларах, что делает валюту более привлекательной для торгового финансирования, и рост числа санкций против России, который стимулирует перевод расчетов как с Китаем, так и с третьими странами в юани», — поясняет эксперт. По данным Bloomberg Economics, большая часть российского экспорта в Китай плюс экспорт в третьи страны объемом порядка $3–4 млрд оплачивается в юанях, указывает Исаков. Пока неясно, какой в точности смысл закладывает Трамп в свои заявления, потому что при любых обстоятельствах, в любой период те страны, которые входят в БРИКС, неизбежно использовали свои национальные валюты для обмена, говорит исполнительный директор Института экономики роста им. П.А. Столыпина Антон Свириденко. Сила доллара всегда была основана на обширной ликвидности, конвертируемости и стабильности его стоимостного содержания, а не на риторике, указывает Свириденко. По его словам, перевод контрактов в другие валюты снизит спрос на доллар, что может повлиять на его курс, на востребованность долговых бумаг США. В своей риторике Трамп допускает логические противоречия, отмечало Reuters . С одной стороны, президент США говорит, что хочет сохранить мощь доллара и даже усилить его глобальный статус. С другой стороны, это несовместимо с идеей сокращения внешнеторгового дефицита США, которое может быть достигнуто за счет ослабления стоимости доллара. Как замечает руководитель целевой подгруппы BRICS Payments and Fintech рабочей группы «Финансовые услуги» Делового совета БРИКС Андрей Михайлишин, заявление Трампа носит всеобъемлющий характер: он в целом говорит, что если любые страны в международной торговле откажутся от доллара, им грозят 100-процентные пошлины. Если угроза вызвана опасением за судьбу доллара как инструмента международных расчетов, то, вероятно, она должна распространяться на всю внешнюю торговлю иностранных государств — не только России и не только с Китаем и Индией, согласен главный макроэкономист УК «Ингосстрах-Инвестиции» Антон Прокудин. Для России использование доллара во многом затруднено из-за санкций, поэтому неудивительно, что вся торговля постепенно смещается в другие валюты, говорит профессор РЭШ, руководитель Центра макроэкономических исследований «Сбера» Олег Шибанов. Российский бизнес использует юани для торговли с третьими странами, но «с учетом комплаенс-особенностей международных платежей сегодня ему гораздо проще использовать их в двусторонней торговле с КНР, а с другими странами работать через дружественных платежных агентов с использованием российского рубля», уточняет советник санкционной практики юридической фирмы Verba Legal Марат Самарский. Путин заявил, что Россия не проводит политику дедолларизации Экономика По словам Михайлишина, Россия и другие страны БРИКС ищут решение проблемы невозможности использования доллара во взаимных расчетах, поскольку «вся американская финансовая система с комплаенсом и санкциями, страхом банков проводить такие расчеты сама себе стреляет в коленку». «У стран БРИКС нет никаких других возможностей проведения расчетов, кроме как замена доллара. Нужда, истинная необходимость заставляет нас использовать национальные валюты или альтернативные способы», — считает эксперт. При этом сложившегося равновесия в отношениях стран — участниц БРИКС сейчас нет, полагает Михайлишин. «Расширение БРИКС вносит разбалансировку в равновесие, которое сложилось в отношениях России с изначальной четверкой членов содружества. Сейчас стоит выбор, кто будет больше дружить с Америкой: Россия, Иран или Китай. Кого Трамп выберет в качестве любимого пасынка? От этого будет зависеть политика и внешняя, и финансовая, и экономическая», — рассуждает он. Россия находится в процессе перехода на торговлю в национальных валютах со странами БРИКС, их доля достигла уже более 65%, утверждает старший аналитик аналитического центра «Яков и партнеры» Андрей Строгонов. Но на полную торговлю в национальных валютах страны БРИКС не будут переходить, так как это проблематично из-за недостаточной ликвидности и развитости рынков обмена этих самых валют. «И доллар в этом смысле все еще удобен в достаточно широком количестве случаев из-за развитой деривативной инфраструктуры и номинирования цен основных сырьевых товаров», — сказал Строгонов. Валютная статистика по международным контрактным платежам не является секретной, полагает Прокудин. Поэтому США имеют возможность отслеживать валютную структуру торговли, например, стран БРИКС, указывает он. По словам Михайлишина, США не могут делать это в режиме реального времени. Но с определенным временным лагом Штаты могут агрегировать и анализировать информацию центральных банков, Банка международных расчетов, таможенных служб, отмечает он. «США могут мониторить изменения в валюте оплаты контрактов. Это происходит потому, что долларовые платежи проходят через американские банки, а оценку остальных валют можно проводить через статистику внешней торговли отдельных стран», — уточняет Шибанов. Самарский приводит пример: огромное количество индийских банков очень тесно взаимодействуют с американской финансовой системой, работают с американскими банками-корреспондентами и обеспечивают проектное финансирование (синдицированное кредитование) своих предприятий через американских партнеров. Страны БРИКС на официальном уровне действительно не говорят о планах по созданию единой валюты, указывает Прокудин. «Угроза Трампа повлиять на единую валюту БРИКС на самом деле не повлияет ни на что, так как единой валюты объединения пока нет и в ближайшее время ее не планируется запускать», — подчеркивает ведущий аналитик Freedom Finance Global Наталья Мильчакова. Нет никаких проектов по созданию общей валюты, категоричен Михайлишин. Но если все же рассматривать такой сценарий, последний саммит стран БРИКС в Казани показал, что на сегодня единая валюта группы является отдаленной перспективой и что быстрого прогресса ожидать вряд ли возможно, отмечает Исаков. «Кроме того, рост числа участников группы, скорее всего, затруднит создание единой валюты, так как потребует учета все более разных интересов стран», — считает экономист. «Общая валюта — в принципе слишком сложная концепция, быстро она не могла быть реализована. Время на раздумья будет полезно», — считает Шибанов. Трудности создания общей валюты естественны: достаточно вспомнить опыт России и Белоруссии, попытки создать общую валюту в рамках проекта Союзного государства, напоминает Исаков. В Центре Примакова объяснили сомнения Саудовской Аравии по поводу БРИКС+ Политика Россия и Белоруссия обсуждают введение общей денежной единицы с момента вступления в силу Договора о создании Союзного государства в 2000 году. В нем прописано, что Союзное государство имеет единую денежную единицу (валюту); денежная эмиссия осуществляется исключительно единым эмиссионным центром; введение и эмиссия другой валюты в Союзном государстве, помимо единой денежной единицы, не допускается. В 2000 году заключено соглашение между Россией и Белоруссией о введении единой денежной единицы и формировании единого эмиссионного центра, но договоренности до сих пор не реализованы. Этот вопрос периодически поднимается в переговорах лидеров Союзного государства. Например, в мае 2023 года президент Белоруссии Александр Лукашенко заявил, что введение единой валюты с Россией — «вопрос не сегодняшнего дня». А в июле 2024-го Владимир Путин отметил, что создание единой денежной валюты на пространстве Союзного государства возможно, но для этого необходимо «экономически созреть». Многие из стран БРИКС в том числе имеют общие интересы с США — и весьма серьезные, а значит, Вашингтону есть что им предложить и чем пригрозить, считает Прокудин. Используя закон США «О чрезвычайных экономических полномочиях» (IEEPA), президент США теоретически может объявить о любой чрезвычайной ситуации своим исполнительным указом и фактически задействовать любой набор мер для достижения целей ее преодоления, включая как санкции, так и тарифы, рассуждает Самарский. Канада попытается вместе с Европой предотвратить повышение тарифов в США Политика Для ряда стран БРИКС наложение США 100-процентных импортных тарифов может стать вызовом, полагает Строгонов. «Например, 18% индийского экспорта направляется в США, в то время как в страны БРИКС — лишь 8%. Схожая ситуация наблюдается в Китае, где 15% экспорта направляется в США и лишь 9% — в страны БРИКС», — поясняет эксперт. Для Бразилии, по его словам, наблюдается более благоприятная ситуация: на БРИКС приходится 33% всей торговли, а на США — лишь 11%. «В этом смысле наложение 100-процентных тарифов на страны БРИКС обернется серьезными потерями для экономик стран объединения, и в этом случае они смогут пойти на уступки», — допускает Строгонов, хотя и считает, что до такого ситуация не дойдет, учитывая, что группа БРИКС — это самый крупный экспортер товаров в США. Если Трамп решит ввести импортные пошлины на товары из стран БРИКС, он найдет для этого даже абсурдный, повод, рассуждает Мильчакова. Однако вряд ли это будет хорошо для самих США. «Импортные пошлины (тарифы) могли эффективно работать в XIX или начале XX века, поскольку в те времена мировая экономика не была так взаимосвязана, как сегодня, и введение пошлин на импорт товаров из какой-либо страны ее торговым партнером могло бы реально создать экономическую изоляцию для этой страны», — объясняет она. Сегодня же, по ее мнению, такое уже нереально: «Даже нефтяное эмбарго против Ирана и Венесуэлы, которое Трамп ввел еще в течение своего первого президентского срока, практически не работает, а эти страны легко заместили и экспорт в США, и импорт товаров из США». Тарифы на импорт ухудшают положение как вводящей их страны, так и страны-экспортера, на которую будут распространяться тарифы», — резюмирует Мильчакова.",
        "source": "РБК"
    },
    {
        "title": "В России проиндексировали выплаты ухаживающим за инвалидами",
        "datetime": "2025-02-01T06:00:52+03:00",
        "article_text": " В России проиндексировали ежемесячные выплаты неработающим гражданам, которые занимаются уходом за детьми-инвалидами и инвалидами с детства I группы. Соответствующий указ президент Владимир Путин подписал в конце декабря 2024 года. «Размер ежемесячных выплат ежегодно пересматривается с 1 февраля текущего года исходя из индекса роста потребительских цен за предыдущий год», — говорится в указе. Так, размер индексации в этом году составил 9,5%. Согласно документу, с 1 января 2025 года соответствующая выплата составляла 10 тыс. руб. в месяц, теперь она составляет 10 950 руб. Какие выплаты проиндексировали на 9,5% с 1 февраля. Список Общество Всего индексация коснулась более 40 социальных пособий и выплат. Причем изначально индексация составляла 7,3% — ее проводили с 1 января. Однако позже власти предложили провести дополнительное повышение на уровень реальной инфляции, которая составила 9,52%. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Начался эксперимент по онлайн-взысканию долгов за услуги ЖКХ",
        "datetime": "2025-02-01T02:16:59+03:00",
        "article_text": " Граждан с задолженностями по оплате жилищно-коммунальных услуг будут уведомлять обо всех этапах судебного разбирательства через «Госуслуги». Проверять систему онлайн-взысканий планируют до 1 октября, сообщали в Минстрое. Согласно проекту, участие в эксперименте примут регионы с «высоким уровнем цифровой зрелости», где хорошо настроены электронные системы органов исполнительной власти, ресурсоснабжающих организаций и мировых судей. Во время эксперимента будут отслеживать долги за оплату квартир, машино-места в многоквартирном доме, коммунальных услуг, энергетических ресурсов, взносов на капитальный ремонт. В МВД сообщили о новой схеме мошенничества через приложения ЖКХ Финансы Поставщики услуг ЖКХ смогут обратиться в Государственную информационную систему жилищно-коммунального хозяйства (ГИС ЖКХ) и передать информацию о просроченных задолженностях. После — ГИС сформирует пакет документов, необходимый для обращения в мировой суд. Пакет будет составляться на основании информации из Росреестра, Социального фонда России и МВД. Собранные документы в электронном виде будут направляться в систему ГАС «Правосудие», где содержится информация о судебных делопроизводствах и ведется их учет. Ранее, в январе, Минстрой анонсировал другой проект в сфере ЖКХ — «Модернизация коммунальной инфраструктуры». Для реализации инициативы потребуются средства из федеральной казны. Министр строительства и ЖКХ Ирек Файзуллин оценил бюджет проекта в 4,5 трлн руб. Он сообщил, что к 2030 году планируется завершить ремонт 2 тыс. объектов. Сейчас ведется разработка проектно-сметной документации, уточнил министр. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Украина начала импортировать газ",
        "datetime": "2025-01-31T21:20:47+03:00",
        "article_text": "Украина раньше покрывала собственные потребности в газе в основном за счет добычи на территории страны. Сейчас она импортировала 100 млн куб. м, но этот объем может увеличиться из-за возможного похолодания Украинский «Нафтогаз» импортирует газ, запасов хватит для прохождения отопительного сезона, сообщил глава группы «Нафтогаз» Роман Чумак, передает украинская версия журнала Forbes. Издание отмечает, что летом прошлый руководитель энергетической компании Алексей Чернышов заверял, что предстоящий отопительный сезон страна пройдет исключительно за счет собственной добычи. Месторождения есть в Харьковской, Полтавской, во Львовской областях. По данным издания, пока импортировано 100 млн куб. м за €5 млн. При этом бывшая и. о. министра энергетики Ольга Буславец говорит, что для «уверенного прохождения» сезона нужно было импортировать 1 млрд куб. м». К 24 января общий уровень запаса газа в украинских подземных хранилищах (ПХГ) составлял 8,5 млрд куб. м, включая 4,7 млрд куб. м «буферного газа» (нужен для поддержания давления в хранилище), сообщила Буславец. По ее словам, это на 24% ниже показателей прошлого года. В прошлом году, по данным Буславец, Украина потребила 19,7 млрд куб. м газа и импортировала из этого объема 722,7 млн куб. м, добыла 18,2 млрд куб. м. 29 января глава «Оператора ГТС Украины» Сергей Макогон предупредил, что если наступят морозы, то будет сложно удовлетворить возросшие потребности за счет газа из ПХГ. По его словам, сейчас среднее потребление на Украине составляет 110 млн куб. м газа — 52 млн из них удовлетворяются за счет добычи, остальное — за счет ПХГ и импорта. Однако если потребление в холода вырастет до 140–150 млн куб. м, то газа из хранилищ будет не хватать, а значит, придется рассчитывать на импорт. Reuters сообщил о рекорде поставок российского газа по «Турецкому потоку» Экономика Из-за остановки транзита российского газа по территории Украины в соседнем с Украиной Приднестровье начались веерные отключения света и отопления. На возобновлении транзита из-за повышения цен на газ настаивает также Словакия. На Украине, как отмечала «Политика страны», прекращение транзита привело к повышению тарифов на транспортировку газа для внутренних потребителей — для компенсации выпавших доходов от транзита. Президент Владимир Путин говорил, что Киев получал за транзит $700–800 млн в год . Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Reuters сообщил о рекорде поставок российского газа по «Турецкому потоку»",
        "datetime": "2025-01-31T18:21:22+03:00",
        "article_text": "Суточные поставки в январе превысили 50 млн куб. м на фоне прекращения транзита российского газа через Украину. Одна из ниток «Турецкого потока» идет в южную и юго-восточную Европу В январе экспорт российского газа по трубопроводу «Турецкий поток» в Европу достиг рекордного уровня — 50 млн куб. м в сутки, сообщает Reuters со ссылкой на свои предварительные расчеты. Публикацию агентства приводит Trading View . Расчеты агентства основаны на данных европейской газотранспортной группы Entsog. Согласно им, поставки газа из России по «Турецкому потоку» в январе увеличились по сравнению с тем же месяцем прошлого года на 26,8% — с 39,9 млн куб. м до 50,6 млн куб. м в сутки. Общий объем поставок в январе составил 1,57 млрд куб. м, в декабре было 1,54 млрд куб. м, в январе 2024-го — 1,24 млрд куб. м. Агентство со ссылкой на свои расчеты и данные «Газпрома» пишет, что в прошлом году объем поставок газа в Европу по разным маршрутам вырос по сравнению с 2023-м (32 млрд куб. м против 28,3 млрд куб. м). Однако это почти наполовину меньше объемов 2022-го, когда экспорт составил 63,8 млрд куб. м. Это, в свою очередь, почти в три раза меньше пиковых значений 2018–2019 годов, когда объем поставок составлял 175–180 млрд куб. м. РБК направил запрос в пресс-службу «Газпрома». Венгрия и Турция назвали неприемлемой атаку Киева на «Турецкий поток» Политика «Турецкий поток» остался единственным путем доставки российского газа в Европу, исключая поставки морем сжиженного природного газа. 1 января прекратились поставки газа в европейские страны транзитом через Украину , поскольку завершился пятилетний срок действия договора между «Газпромом» и «Нафтогазом».  По «Турецкому потоку» газ поступает по одной нитке в Турцию, по другой — в страны южной и юго-восточной Европы, мощность каждой нитки — 15,75 млрд куб. м в год. Поставки по трубопроводу начались в 2020 году. В России он начинается от компрессорной станции «Русская» под Анапой и идет в турецкий Кыйыкей, расположенный недалеко от границы с Болгарией. Украина отказывается от возобновления транзита газа, в связи с этим Россия не может осуществлять поставки в Европу. На том, чтобы восстановить транзит, настаивают некоторые страны, в том числе Словакия . Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Ефимов сообщил о передаче под масштабные инвестпроекты 240 га в ТиНАО",
        "datetime": "2025-01-31T16:04:17+03:00",
        "article_text": " За весь 2024 год столичные власти передали инвесторам почти 240 га земли в ТиНАО (Новая Москва) на реализацию 25 масштабных инвестпроектов (МаИП), рассказал вице-мэр по вопросам градостроительной политики и строительства Владимир Ефимов. Участки передаются инвесторам в аренду сроком на пять лет без проведения торгов и по льготной ставке 1 руб. в год. Статус МаИП предоставляется девелоперским проектам, по которым на свободной городской земле будет возведена нежилая недвижимость (производственные и коммерческие предприятия, социальная инфраструктура). Задача — создать новые рабочие места и привлечь дополнительные инвестиции в экономику Москвы. По словам заммэра Ефимова, в рамках новых масштабных инвестпроектов в ТиНАО построят деловые центры, современные производства, складские комплексы и объекты коммунального хозяйства. «Общая площадь объектов превысит 1,4 млн кв. м, при этом на новых производствах будет создано свыше 6 тыс. рабочих мест», — добавил он. Один из ключевых проектов в промышленности — создание в Новой Москве гигафабрики тяговых аккумуляторных батарей для электротранспорта, предназначенных в первую очередь для столичных электробусов и электромобилей завода «Москвич». В других районах ТиНАО появятся производственно-складская база «Мосгаза» и административно-деловые центры. На развитие Новой Москвы приходится заметная доля — около двух третей всей площади одобренных в 2024 году по столице масштабных инвестпроектов. С момента же запуска этой программы весной 2022 года город передал под МаИПы порядка 700 га земли, говорил ранее мэр Москвы Сергей Собянин.",
        "source": "РБК"
    },
    {
        "title": "Ефимов заявил о создании технопарка в Хорошево-Мневниках по программе КРТ",
        "datetime": "2025-01-31T14:10:08+03:00",
        "article_text": " В ближайшие четыре года на небольшом участке, чуть более 0,5 га, который относится к бывшей промзоне «Силикатные улицы», возведут современный технопарк. Проект относится к столичной программе комплексного развития территорий (КРТ), рассказал заммэра Москвы по вопросам градостроительной политики и строительства Владимир Ефимов. По его словам, работы будет вести городской оператор КРТ — это один из трех способов проведения редевелопмена неэффективно используемых территорий. Два других — силами нынешних владельцев земли и недвижимости либо частным девелопером, определенным на открытых торгах. «Объем инвестиций в развитие проекта оценивается более чем в 2 млрд руб., тогда как ежегодный бюджетный эффект составит 195 млн руб.», — сообщил Ефимов, добавив, что по итогу город получит около 600 новых рабочих мест. Участок располагается на 3-м Силикатном проезде, в месте будущего перехода Карамышевской набережной в Шелепихинскую. Последняя сейчас проходит масштабную реконструкцию и будет полностью открыта в этом году. В целом в рамках редевелопмента бывшей промзоны «Силикатные улицы» этот район сейчас активно развивается. На участке находится недостроенный паркинг — проект прекратили реализовывать еще в 2019 году, затем им занялась оперативная группа по сокращению объектов незавершенного строительства. Впоследствии тут появится около 20 тыс. кв. м современных производств, а прилегающую территорию благоустроят, рассказали в мэрии. Программа КРТ призвана вернуть в экономический оборот столицы неэффективно используемые территории и участки бывших промзон. Ранее мэр Москвы Сергей Собянин рассказал , что за прошедший 2024 год число проектов КРТ в городе выросло в 1,6 раза.",
        "source": "РБК"
    },
    {
        "title": "С 1 февраля «Яндекс. Такси» введет автоотчисления налогов за самозанятых",
        "datetime": "2025-01-31T13:12:58+03:00",
        "article_text": " Сервис «Яндекс. Такси» с 1 февраля начнет автоматически отчислять налог на профессиональный доход (НПД) за всех своих самозанятых исполнителей, сообщили газете «Ведомости» в компании. Представитель корпорации также уточнил, что «Яндекс. Такси» уже уведомила об этом своих самозанятых. Сервис станет первой в России цифровой платформой, говорится в сообщении газеты. Эту инициативу компания обсудила с ФНС и ввела ее, чтобы «упростить выплату НПД для самозанятых партнеров», добавили в компании. Автоотчисления будут производиться компанией ежемесячно с предварительным расчетом и удержанием налогов со всех доходов после каждой поездки, со всех доходов, полученных самозанятым через сервис. «Яндекс» купил сервис аренды зарядных устройств «Бери заряд!» Бизнес Сама идея обязать сервисы платить налоги самозанятых не новая в России. В 2023 году в Государственной думе обсуждали возможность передать обязанность выплачивать налоги за самозанятых цифровым платформам, посредством которых они работают, например «Яндексу», «Сберу» или маркетплейсам. С такой инициативой выступил представитель Минтруда, идею поддержала ФНС, сообщали «Ведомости». Как отметили собеседники издания, ее внедрение будет зависеть от окончательного решения службы, вероятность положительного решения высока. Источники газеты добавили, что инициатива содержится в перечне прав и обязанностей цифровых платформ, который есть в законопроекте — спутнике к новому рамочному законодательству о занятости населения. Платформы предлагают наделить «функциями налогового агента по исчислению и уплате налогов с доходов, полученных платформенным занятым». Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "ЦБ ответил, сидят ли банки на деньгах вместо кредитования экономики",
        "datetime": "2025-01-31T11:27:09+03:00",
        "article_text": "Регулятор ответил на вопросы, когда ждать снижения рекордной ключевой ставки в 21% и действительно ли банки сейчас вместо кредитования предпринимателей «кредитуют» ЦБ и «растят деньги» Банки хранят деньги на корреспондентских счетах и депозитах ЦБ, однако они не выполняют роль источника кредита в экономике, речь идет о платежной ликвидности, которую невозможно выдать физическому или юридическому лицу, сообщил регулятор в телеграм-канале. Так Банк России ответил на вопрос одного из подписчиков, который рассказал, что сложилось мнение, будто банки «вместо кредитования бизнеса сейчас «кредитуют» ЦБ под ключевую ставку и таким образом вместо поддержки экономики просто «растят деньги». Это совершенно не так, заверил ЦБ. Эксперты увидели превращение госзаказчиков в «кредиторов» Экономика «Фактически это записи на счетах, с помощью которых банки рассчитываются друг с другом и с Банком России. Например, если у компании счет в банке Х, а у ее работника счет в банке Y, то при выплате зарплаты деньги надо перечислить в банк получателя. Для этого средства банка Х с корсчета в Банке России будут перечислены на корсчет банка Y в Банке России. Это межбанковский платеж с использованием платежной ликвидности. Но в результате этой операции ни нового кредита, ни новых денег в экономике не возникает», — пояснил регулятор. ЦБ объяснил, что при выдаче кредитов «банки сами создают деньги»: когда клиент оформляет кредит, у него возникает долг перед банком, который зачисляет сумму кредита на счет — в этот момент объем средств на счетах увеличивается на размер кредита, и банк не нуждается в средствах на счетах регулятора. Причем объект кредитов, которые могут выдать банки, ограничен не объемом платежной ликвидности, а спросом на кредиты, капиталом и структурой баланса. В ЦБ объяснили сокращение экспорта России к концу 2024 года Экономика На вопрос , до какого предела Центробанк планирует повышать ключевую ставку и ожидается ли ее снижение, регулятор снова напомнил, что ее показатель определяется ситуацией в разных аспектах экономики. При принятии решений ЦБ опирается на статистику, опросы и другие данные, имеющие отношение к экономике. «Снижение ставки будет ответом на устойчивое замедление инфляции к цели в прогнозах Центрального банка. Для устойчивого замедления инфляции необходим более сдержанный рост спроса. Этому будут способствовать как накопленный эффект от ужесточения ДКП с учетом всех временных лагов, так и нормализация бюджетной политики в 2025 году», — добавили в Банке России. В 2024 году ключевая ставка Банка России достигла нового рекордного значения — 21% годовых — на фоне ускоряющейся инфляции, перегрева экономики, высоких бюджетных расходов, рекордно низкой безработицы и быстрого роста кредитования. Предыдущий исторический максимум — 20% — был в конце февраля 2022 года, когда Россия начала военную операцию на Украине, а западные страны ответили санкциями. Российский бизнес закладывает в свои модели инфляцию на уровне 10,7% в 2025 году, подсчитал ЦБ, который в действующем среднесрочном прогнозе на конец года дает диапазон 4,5–5% . Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "В ЦБ объяснили сокращение экспорта России к концу 2024 года",
        "datetime": "2025-01-31T00:00:06+03:00",
        "article_text": "Экспорт товаров из России в четвертом квартале 2024 года сократился на 7% год к году, оценили аналитики ЦБ. Среди причин они называют снижение цен на нефть и другие сырьевые товары, а также санкции и трудности с логистикой Российский стоимостный экспорт товаров в четвертом квартале 2024 года, по оценке ЦБ, снизился на 7% в годовом выражении (до $99,6 млрд) при нулевой динамике в предыдущем квартале. Как следует из аналитического комментария Банка России, посвященного платежному балансу, за счет снижения экспорта и увеличения импорта по стоимости на 5% год к году положительное сальдо счета текущих операций сократилось в четвертом квартале 2024 года до $5 млрд. Для сравнения: в третьем квартале 2024 года профицит счета текущих операций составлял $8 млрд, а в четвертом квартале 2023-го — $11 млрд. Соответственно, показатель в четвертом квартале 2024 года сократился более чем вдвое в годовом выражении. В целом за 2024 год профицит счета текущих операций, по оценке Банка России, увеличился до $54 млрд (после $50 млрд в 2023 году). Экспорт товаров из России составил $417,2 млрд — на 2% меньше, чем в 2023-м, оценивает Центробанк. Причины сокращения экспорта Аналитики ЦБ выделяют несколько причин снижения экспорта в конце прошлого года. ЦБ ссылается на данные Всемирного банка, согласно которым цена нефти марки Brent в четвертом квартале 2024 года понизилась на 11% в годовом выражении и на 7% по сравнению с третьим кварталом, составив в среднем $75 за баррель. А, например, Индия в октябре—ноябре 2024 года импортировала российскую нефть по средней стоимости $75,6 за баррель против $86,5 в октябре—ноябре 2023 года, следует из торговой статистики индийского правительства (данных за декабрь еще нет). Договоренности ОПЕК+ сдерживали объем добычи нефти в России, что, в свою очередь, ограничивало физический объем нефтяного экспорта. В декабре страны ОПЕК+ продлили добровольные сокращения добычи нефти на 2,2 млн барр. в сутки до конца марта 2025 года. В то же время решение ОПЕК+ поддержало цену нефти, отмечает Банк России. В среднем за прошлый год цена нефти Brent составила $81 за баррель, снизившись лишь на 2% в годовом выражении, приводит регулятор данные Всемирного банка. При этом среднегодовая цена российской нефти марки Urals в 2024 году выросла до $68 за баррель, а ее дисконт к цене нефти марки Brent сузился по сравнению с 2023 годом, оценивает ЦБ на основе данных Всемирного банка и российского Минэкономразвития. Кроме того, понижательное давление на морские поставки нефти из России оказывали неблагоприятные погодные условия и рост внутреннего спроса со стороны отечественных нефтеперерабатывающих заводов, а также «увеличение логистических издержек», указывает ЦБ. Мировые цены на многие товары российского ненефтегазового экспорта в четвертом квартале сложились ниже уровня соответствующего периода 2023 года в условиях замедления роста мировой экономики, отмечается в материалах ЦБ. Так, индексы Всемирного банка по ценам на зерновые и удобрения снизились на 11 и 17% год к году соответственно, цены на железную руду и никель — на 21 и 7%. Страны Евросоюза договорились о продлении санкций против России Политика В ноябре США ввели санкции против ряда российских финансовых организаций, участвующих во внешнеторговых расчетах, а в середине декабря ЕС принял 15‑й пакет санкций против России, напоминает Центробанк. В частности, в санкционный список США попал Газпромбанк, играющий ключевую роль в расчетах с зарубежными покупателями российского газа. А ЕС в рамках ограничений против «теневого флота» добавил в санкционный список более 50 судов, в том числе перевозящих зерно. Кроме того, санкции США и Великобритании, введенные весной 2024 года, продолжали сдерживать российский экспорт цветных металлов, а мораторий Турции на ввоз пшеницы и высокие импортные пошлины ЕС негативно сказывались на динамике экспорта зерновых, констатирует ЦБ. В июне 2024 года Турция приостановила импорт пшеницы, хотя в дальнейшем постепенно приоткрывала рынок: так, сейчас квота на импорт составляет 25%. Динамика импорта Импорт товаров в стоимостном выражении вырос в четвертом квартале 2024 года на 5% по сравнению с аналогичным периодом 2023 года. Банк России поясняет, что росту импорта способствовало расширение внутреннего спроса. При этом наблюдалась неравномерность импорта по месяцам, «в том числе из‑за влияния санкций на движение товарных потоков». Так, тенденция изменилась от увеличения импорта (на 18% год к году в октябре) к сокращению (на 7% в годовом выражении в декабре). В целом за 2024 год стоимостный объем импорта товаров сократился на 3%, до $294,5 млрд. По данным ЦБ, поддержку со стороны роста внутреннего спроса нивелировали сложности с логистикой и ослабление рубля по сравнению со средним курсом за 2023 год. В 2024 году средний курс доллара к рублю составил 92,4 руб., а в четвертом квартале — 99,6 руб., следует из данных ЦБ. Кроме того, ввоз товаров из‑за рубежа отчасти сдерживало увеличение внутреннего производства. Банк России со ссылкой на данные Росстата отмечает, что в январе—ноябре прошлого года в России вырос объем производства многих видов импортозамещающих пищевых продуктов: свинины, овощей и фруктов, ряда молочных продуктов. Процессам импортозамещения в минувшем году способствовали меры внешнеторговой политики правительства в части ввозных пошлин, подчеркивает ЦБ. В частности, до 20% были увеличены ввозные пошлины на крепкий алкоголь и до 25% — на вино из недружественных стран. Турция импортировала рекордный объем нефти из России в 2024 году Бизнес Товарная структура импорта существенно не изменилась, так как снижение импорта наблюдалось по большинству товарных групп, пишут аналитики ЦБ. По данным ФТС России, в январе—октябре 2024 года около половины импорта товаров пришлось на машины, оборудование и транспортные средства. Какие тенденции сохранятся Оценка платежного баланса, которую приводит ЦБ, — предварительная, данные могут существенно уточниться, особенно в части экспорта товаров, говорит ведущий эксперт Центра макроэкономического анализа и краткосрочного прогнозирования (ЦМАКП) Андрей Гнидченко. «Окончательные данные таможенной статистики за декабрь в январе еще не могли быть доступны, поэтому оценки экспорта за декабрь, а возможно, и ноябрь еще будут пересмотрены. Ожидаю, что оценка будет несколько повышена, так как косвенные данные — таможенная статистика Китая, Индии и Турции, куда идет более половины российского экспорта, — не указывают на такой резкий спад», — прогнозирует он. Эксперт, впрочем, согласен, что «некоторое снижение все-таки будет фиксироваться вследствие действия ряда факторов, прежде всего относительно низких цен на нефть в четвертом квартале». Физические объемы торговли и денежные потоки в данный момент могут сильно отличаться, обращает внимание управляющий директор «Газпромбанк Private Banking» Егор Сусин. «Лаги могут быть до 2–3 месяцев, поэтому колебания курса и данные по торговле могут в моменте не быть взаимосвязаны. К тому же поступления валюты от экспорта и продажи валюты экспортерами тоже могут характеризоваться временными лагами», — говорит он. Ведущий научный сотрудник РАНХиГС Александр Фиранчук называет список причин сокращения экспорта, озвученный ЦБ, исчерпывающим. «Дальнейшая динамика экспорта, вероятно, останется слабой», — полагает он. Фиранчук поясняет, что доля углеводородов в российском экспорте товаров сохраняется на уровне 60%, следовательно, «стоимостные объемы определяются в первую очередь ценовой динамикой на мировых рынках», а прогнозирование нефтяных котировок — «дело малоперспективное». Reuters узнал о приостановке закупок российской нефти Китаем и Индией Экономика Если цены на нефть останутся на уровнях прошлого года, то в первом и втором кварталах 2025 года экспорт, вероятно, окажется ниже аналогичного периода 2024 года из-за санкций против российского танкерного флота, «Газпром нефти» и «Сургутнефтегаза», ожидает Фиранчук. «Подобные ограничения будут иметь заметный, но убывающий эффект на экспорт. Текущие санкции могут привести к задержкам с отгрузкой нефти и усилению дисконтов на российскую нефть, которые к концу 2024 года практически сошли на нет. Опыт предыдущих санкционных волн показывает, что перестройка логистики и выход на альтернативные рынки сбыта занимают один-два квартала, тогда как дисконты сокращаются медленнее и могут сохраняться более года», — рассуждает он. Кроме того, дополнительное негативное влияние на совокупные объемы российского экспорта окажет прекращение прокачки газа через Украину, поскольку полностью перенаправить эти объемы на другие маршруты невозможно, указывает Фиранчук. Что касается импорта, то он связывает некоторое сокращение объемов поставок в декабре с санкциями против российских банков. «Это может привести к отложенному спросу и увеличению объемов поставок в первом квартале 2025 года, когда новые каналы платежей будут налажены», — не исключает эксперт. По мнению директора группы суверенных и региональных рейтингов АКРА Дмитрия Куликова, на динамику может косвенно повлиять степень активности торговых войн, ожидания, касающиеся будущего торговых блоков и барьеров между ними. «На Россию это окажет влияние скорее через цены, чем повлияет на направления торговли, тем не менее на стоимость экспорта и импорта потенциально повлияет», — считает он.",
        "source": "РБК"
    },
    {
        "title": "Долг Украины перед МВФ, ЕС и Всемирным банком достиг почти половины ВВП",
        "datetime": "2025-01-30T22:25:34+03:00",
        "article_text": "ЕС, МВФ и Всемирный банк — крупнейшие внешние кредиторы Украины (более 50% ее госдолга), причем задолженность перед банком в 2024-м выросла на 65%. Госдолг страны сейчас составляет 92% ВВП и в этом году, вероятно, превысит 100% Долг Украины перед группой Всемирного банка в прошлом году вырос значительнее всего среди других кредиторов — на 65% — и достиг $22,6 млрд, следует из данных Минфина страны, которые приводит украинский Forbes. Это связано с тем, что через структуры Всемирного банка идет финансирование от многих международных партнеров Киева, отмечает издание. Всемирный банк стал вторым по размеру внешним кредитором Киева после Евросоюза — ему страна должна $44 млрд (рост долга на 34%). Еще один крупный кредитор Украины — Международный валютный фонд (МВФ), задолженность перед которым за год выросла на 15%, до $18,9 млрд. Совокупный госдолг Украины составляет 6,9 трлн гривен (примерно $167 млрд), или 92% ВВП страны. Соответственно, доля ЕС в госдолге — 27%, Всемирного банка — 14%, МВФ — 11%. Суммарно это 52% госдолга. ВВП Украины в 2024-м оценивается в $189 млрд, таким образом, долг МВФ, ЕС и Всемирному банку составляет около 45,2%. Всемирный банк объявил о новом пакете помощи Украине на $750 млн Политика По прогнозу МВФ, к концу 2025 года госдолг Украины превысит ее ВВП: в этом году он достигнет 106,6%, в следующем — 107,6%, в 2027-м немного уменьшится — до 102,6%, писала «Политика страны». Согласно данным фонда, превышение госдолга объема ВВП — это не исключительная ситуация в мире: в 2023 году госдолг превышал 100% ВВП, например, у США (112%), Японии (205%), Греции (184%), Судана (252% — самый большой показатель). Украина заморозила выплаты по внешнему долгу в 2022 году, некоторые кредиторы ввели для нее кредитные каникулы. Срок действия моратория истекал 1 августа с выплатой купона в 2026-м. Киев не произвел выплаты, и поэтому рейтинговое агентство Fitch объявило об ограниченном дефолте . Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Словакия заявила о максимальном росте цен на газ из-за остановки транзита",
        "datetime": "2025-01-30T19:43:20+03:00",
        "article_text": " Цены на газ выросли до максимальных значений с начала года из-за остановки транзита газа по территории Украины, заявила министр экономики Словакии Дениса Сакова, передает SME . Это создает проблемы как для Европы, где цены растут повсеместно, так и для Украины, отметила она. «Объем газа в украинских хранилищах снизился до критической отметки в 10%», — сказала она и добавила, что Киеву нужно импортировать не менее 100 млн куб. м газа в месяц, с учетом прогноза понижения температуры в феврале, может быть, и больше. 29 января на бирже TTF в Нидерландах цена газа с поставкой в следующем месяце достигла $563,3 за 1 тыс. куб. м — самое высокое значение с ноября 2023 года. FT узнала об обсуждении в ЕС идеи возвращения к закупкам газа у России Экономика Транзит российского газа через украинскую территорию прекратился с 1 января в связи с истечением срока действия пятилетнего договора между «Газпромом» и «Нафтогазом». Российская компания сообщала, что оказалась лишена «технической и юридической возможности» подавать газ «в связи с неоднократно и явно выраженным отказом украинской стороны продлевать данные соглашения». Минэнерго Украины называло остановку транзита «историческим событием». Словакия пытается добиться восстановления транзита. Премьер-министр страны Роберт Фицо говорил, что наиболее реалистичным вариантом возобновления поставок является покупка Братиславой газа на российско-украинской границе с тем, чтобы «этот газ транспортировался как словацкий через территорию Украины». В случае, если договориться о возобновлении транзита не удастся, Фицо допускал, что Словакия наложит вето на финансовую помощь со стороны Евросоюза, прекратит продавать электроэнергию Украине и ограничит помощь украинским беженцам. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Ефимов сообщил о реализации правообладателями 16 проектов редевелопмента",
        "datetime": "2025-01-30T09:04:18+03:00",
        "article_text": " В рамках столичной программы комплексного развития территорий (КРТ) в настоящее время 16 проектов реализуются силами нынешних правообладателей земли и построек на ней. Общая площадь реорганизуемых участков достигает 232 га. Об этом рассказал заммэра Москвы по вопросам градостроительной политики и строительства Владимир Ефимов. Каждый из указанных участков располагается в разных районах столицы, причем семь из них — это части бывших промзон, остальные — территории, признанные мэрией неэффективно используемыми. «На их месте будут построены современные жилые комплексы, объекты общественно-делового назначения и высокотехнологичные производства общей площадью более 4,1 млн кв. м», — рассказал Ефимов. По оценкам вице-мэра, 16 проектов потребуют привлечения 1,4 трлн руб. инвестиций. Прибыль же городского бюджета после их завершения будет составлять 78 млрд руб. ежегодно. «Кроме того, реализация проектов даст столице 37,5 тыс. новых рабочих мест», — добавил Ефимов. Программа КРТ реализуется тремя способами — помимо нынешних правообладателей это либо городской оператор, либо частный девелопер, привлеченный по итогам открытого аукциона. Число проектов, реализуемых правообладателями земли и недвижимости, за полтора года с сентября 2023-го выросло почти вдвое. Ранее мэр Москвы Сергей Собянин отмечал , что за весь 2024 год число проектов КРТ увеличилось в 1,6 раза.",
        "source": "РБК"
    },
    {
        "title": "FT узнала об обсуждении в ЕС идеи возвращения к закупкам газа у России",
        "datetime": "2025-01-30T08:50:41+03:00",
        "article_text": "Идея возобновить закупки в прежних объемах заинтересовала чиновников в Германии, Венгрии и ряде других стран, но в Восточной Европе такое стремление не поддерживают. Россия до 2022-го была лидером трубопроводных поставок Европейские чиновники обсуждают, стоит ли возобновить закупки российского трубопроводного газа в рамках возможного соглашения по Украине, пишет Financial Times со ссылкой на знакомые с обсуждениями источники. Сторонники этого шага утверждают, что мера приведет к снижению высоких цен на энергоносители в Европе, побудит Москву сесть за стол переговоров и даст России и Украине основание для введения и поддержания режима прекращения огня. Однако идея возобновления поставок российского газа в Европу, даже на этапе предварительных обсуждений, уже вызвала негативную реакцию среди ближайших союзников Украины в ЕС, отмечает газета. Инициативу одобрили некоторые должностные лица из Германии и Венгрии, а также власти нескольких других стран ЕС. Однако дипломаты и чиновники стран Восточной Европы предложением разгневаны. «Это безумие. Насколько мы глупы, раз даже задумались об этом как о возможном варианте?» — сказал один из них. Австрия попробует использовать «озеро с кипятком» вместо российского газа Бизнес Германия до начала Россией военной операции на Украине была крупнейшим импортером российского газа. На российские поставки в 2021-м приходилось примерно 40% всего трубопроводного газового импорта ЕС, в 2023-м этот показатель упал до 8% . Главными поставщиками стали Норвегия и США. В то же время ЕС нарастил закупки российского сжиженного природного газа (СПГ), в 2024-м закупки у Москвы выросли на рекордные 19,3% год к году. В новом году тенденция сохранилась : Kpler выяснила, что за первые 15 дней 2025 года страны ЕС импортировали 837,3 тыс. т российского СПГ по сравнению с 760,1 тыс. т за тот же период годом ранее. Дискуссии насчет возобновления закупок российского газа вызвали опасения среди некоторых американских экспортеров СПГ, которые стремятся договориться с европейскими компаниями о долгосрочных поставках. Американский бизнес опасается, что перезапуск транзита через Украину сделает их продукцию неконкурентоспособной, пояснили FT два должностных лица. После прекращения поставок через украинскую территорию с начала 2025 года доля российского трубопроводного газа сократилась до примерно 5% от общего импорта ЕС. Сейчас российский газ поступает в Евросоюз по последнему трубопроводу — линии «Турецкий поток». В декабре 10 стран Евросоюза, прежде всего Финляндия, Польша и страны Балтии, призвали «запретить импорт российского газа и СПГ как можно скорее», однако запрета на поставки в ближайшем пакете санкций не будет , узнал Politico. Российская сторона называет западные ограничения неэффективными, а себя — ответственным поставщиком, готовым обеспечивать газом в соответствии с контрактами. «Мы всегда выступали за поставки, всегда выступали за деполитизацию вопросов экономического характера. Мы же не отказывались никогда от поставок в Европу», — сказал в декабре президент Владимир Путин. Читайте РБК в Telegram . ",
        "source": "РБК"
    },
    {
        "title": "Росстат и Счетная палата поспорили о планшетах на ₽9 млрд",
        "datetime": "2025-01-30T00:00:26+03:00",
        "article_text": "Счетная палата обнаружила, что более 80% планшетов, которые Росстат закупил в том числе для переписи населения — 2021, лежат упакованные на складах. В статистическом ведомстве это не отрицают, но объясняют, почему проблемы нет Счетная палата в результате аудита обнаружила, что более 80% электронных планшетов, закупленных Росстатом для разных статистических нужд, включая перепись населения, не используются и лежат на складах территориальных подразделений в упакованном виде. На их покупку ведомство потратило более 9 млрд руб. из бюджета, следует из аудита. Счетная палата утверждает, что, несмотря на неиспользуемые планшеты, Росстат намерен и далее закупать электронику для намеченной на 2027 год Всероссийской сельскохозяйственной переписи. В статистическом ведомстве информацию о предстоящей дополнительной закупке планшетов опровергают, но вместе с тем подтверждают наличие на складах неиспользуемых устройств. В Росстате это объясняют тем, что часть планшетов будет использоваться ведомством для внутренних обследований, а часть еще ждет передачи другим учреждениям, поэтому и хранится пока на складах. В Росстате также уточнили, что все закупленные планшеты так или иначе использовались при проведении переписи, но часть из них затем была упакована обратно и размещена для хранения на складах, пока им не будет найдено применение. Что выявил аудит Счетная палата провела аудит целевого использования бюджетных средств, выделенных территориальным подразделениям Росстата на приобретение и содержание имущества, и выявила, что большое количество закупленных для разных статистических нужд планшетов не используется (отчет есть у РБК). Под аудит попали два территориальных отделения Росстата — по Ленинградской области и Санкт-Петербургу и по Дагестану. Планшеты и недвижимость составляют основную часть имущества Дагестанстата и Петростата (73,7%). Что касается конкретно электроники, то с 2013 по 2020 год было закуплено: «При этом часть указанных планшетов по состоянию на 1 сентября 2024 года не используется и хранится в заводских коробках. Так, в текущей деятельности Дагестантстатом используется 108 планшетов обшей стоимостью 2,5 млн руб., Петростатом — 760 планшетов общей стоимостью 17,7 млн руб.», — отмечается в отчете Счетной палаты. Такая ситуация, по данным счетного ведомства, характерна не только для указанных регионов, но и для всей системы государственной статистики. Всероссийская перепись населения проходила с 15 октября по 14 ноября 2021 года, на ней впервые применялся онлайн-формат. Первоначально перепись населения планировалась с 1 по 31 октября 2020 года, но из-за пандемии коронавируса мероприятие перенесли на год. Главным нововведением переписи была возможность самостоятельного заполнения жителями страны электронного переписного листа на портале «Госуслуги». При обходе жилых помещений переписчики использовали планшетные компьютеры российского производства с российской ОС «Аврора». Также переписаться можно было на переписных участках, в том числе в помещениях МФЦ «Мои документы». В федеральном бюджете на проведение переписи было заложено порядка 33 млрд руб. Сколько неиспользуемых планшетов насчитала Счетная палата По оценке Счетной палаты, в 2011–2020 годах Росстат для различных статистических обследований закупил 391,9 тыс. планшетов на общую сумму около 9,2 млрд руб. По состоянию на 1 сентября 2024 года: Перепись населения России в 2030 году пройдет в новом формате Экономика Счетная палата в своем отчете указывает, что большая часть планшетов (359,9 тыс. шт. на общую сумму 8,4 млрд руб.) была закуплена в 2020 году у «Ростелекома» для проведения Всероссийской переписи населения. По данным аудиторов, их программное обеспечение не позволяет использовать планшеты для других целей без обновления системы, что требует дополнительных финансовых затрат и затрудняет передачу планшетов другим органам государственной власти и организациям. В конце 2019 года стало известно, что для проведения переписи населения в 2020 году планируется закупить российские планшеты с российским ПО. В результате «Ростелеком» отменил конкурс на закупку для переписи планшетов китайского производства. Согласно распоряжению правительства, «Ростелеком» должен был поставить для переписи населения планшеты на операционной системе «Аврора». В итоге поставщиками 360 тыс. устройств стали российские производители радиоэлектронной продукции — «Аквариус» и «БайтЭрг». «Росстат закупил такое число планшетов, которое было необходимо для нужд переписи. Затем Росстат оставил себе то количество, которое ему нужно для различных обследований, а оставшиеся устройства отправил на хранение до передачи в другие учреждения», — отметил источник РБК, знакомый с ходом организации переписи населения в 2021 году и закупки планшетов. Но в силу того, что ОС «Аврора» подходит далеко не всем учреждениям, то есть их техника работает на другой платформе, не получается полностью передать оставшиеся устройства, объяснил он. Росстату самому невыгодно это хранение, так как это не «два ящика черешни», уверяет собеседник РБК. Сколько планшетов Росстат передал в другие учреждения В пресс-службе Росстата, в свою очередь, сообщили, что для проведения переписи населения в 2020–2021 годах было закуплено 359 тыс. планшетов, из которых 60 тыс. уже передано или в процессе передачи другим ведомствам и учреждениям. «Например, они будут использоваться во всех регионах России для проверки электронных охотничьих билетов в соответствии с изменениями в законодательстве в области охоты и сохранения охотничьих ресурсов, которые вступили в силу с 1 января 2025 года», — подчеркнули в Росстате. Кроме того, ведомство передает устройства в образовательные, социальные и благотворительные учреждения, а также в государственные учреждения новых регионов, Курской и Белгородской областей. Часть устройств, как отмечается в релизе Росстата, уже передана Финансовому университету. Росстат утверждает, что «это мировая практика», когда статслужбы после завершения переписи часть устройств продолжают использовать для нужд статистики, а часть мобильных устройств отдают в другие государственные и региональные ведомства, в социальные и благотворительные организации. Однако Счетная палата полагает, что речь идет о «недостаточно системном подходе» к закупкам оборудования и его дальнейшему использованию. Она сообщила, что направила рекомендации в правительство по внесению изменений в законодательство, позволяющих в перспективе существенно сократить расходы Росстата на закупку планшетов. «Также предлагается провести оценку потенциала дальнейшего применения закупленных планшетов и при необходимости рассмотреть вопрос о возможности их использования или списания», — указали аудиторы. В пресс-службе Росстата РБК уточнили, что какие-то планшеты действительно могут находиться на складах территориальных органов в ожидании передачи. «Это динамический процесс. Например, Белгородстат практически все со своих складов передает на днях, а оставшиеся планшеты у них будут использованы под статистические обследования. И, соответственно, на складах у них будет числиться ноль», — пояснили в пресс-службе ведомства. Но оперативно уточнить конкретное число, сколько на данный момент устройств не используется и находится на складах территориальных подразделений Росстата, в пресс-службе не смогли. Перепись показала снижение числа личных хозяйств и огородов Бизнес Кроме того, в отчете Счетная палата указывает, что для проведения Всероссийской сельскохозяйственной переписи в 2016 году Росстатом было закуплено 20,3 тыс. планшетов на общую сумму 653 млн руб., но в 2027 году, когда планируется проведение следующей сельскохозяйственной переписи, фактический «возраст» устройств может не позволить их использовать. По данным Счетной палаты, несмотря на наличие на складах неиспользуемых планшетов, для подготовки к проведению следующей Всероссийской сельскохозяйственной переписи планируются расходы федерального бюджета в размере 27,9 млрд руб. на три года, из которых 6,9 млрд руб. предполагается использовать на закупку 102,2 тыс. планшетов. В Росстате информацию о закупке новых планшетов отрицают. «В настоящее время в обследованиях Росстата активно применяются существующие планшеты, и ведомство не планирует покупку новых электронных устройств, в том числе и для проведения сельскохозяйственной переписи», — подчеркнули в Росстате. Предыдущая Всероссийская сельскохозяйственная перепись прошла в 2016 году. Обычно она проводится раз в десять лет, но на фоне быстрых изменений в сельском хозяйстве власти приняли решение о проведении микропереписи. Сельскохозяйственная микроперепись прошла в России с 1 по 30 августа 2021 года.",
        "source": "РБК"
    },
    {
        "title": "ФСБ выявила в Подмосковье лабораторию по переработке драгметаллов",
        "datetime": "2025-01-29T11:12:09+03:00",
        "article_text": " Video Сотрудники ФСБ пресекли деятельность незаконной группы в Подмосковье, подпольно добывавшей драгоценные металлы из вторичного сырья для последующей продажи на теневом рынке. Об этом сообщили РБК в пресс-службе Центра общественных связей (ЦОС) ФСБ России. По данным ведомства, лабораторию обнаружили в сентябре 2024 года. Предприятие производило аффинаж (очистку от примесей) химическим способом драгоценных металлов, получаемых из вторичного сырья, содержащего драгоценные металлы (радиоэлектронный лом, отработанные катализаторы), уточнили в ЦОС. Во Внуково пресекли контрабанду драгоценностей Получаемые в результате переработки драгоценные металлы направлялись поставщикам вторичного сырья, которые их выводили за рубеж или контрабандно в теневой оборот. Из незаконного оборота удалось изъять драгоценные металлы на общую сумму не менее 11,8 млн руб. в виде аффинированных гранул, концентратов, растворов и сырьевых товаров. Также оперативники забрали оборудование для переработки сырья: печи, тигли, воронки, колбы и кислоты. Возбуждено уголовное дело по ст. 192 УК РФ (уклонение от сдачи на аффинаж драгоценных металлов). Санкция статьи предусматривает лишение свободы на срок до пяти лет. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Казахстан ввел запрет на вывоз бензина и дизтоплива во избежание дефицита",
        "datetime": "2025-01-29T09:46:33+03:00",
        "article_text": " Власти Казахстана ввели запрет на вывоз из республики по железной дороге и автотранспортом бензина и дизельного топлива в третьи страны, в том числе в страны Евразийского экономического союза (ЕАЭС). Соответствующий приказ Минэнерго, Комитета национальной безопасности, Минфина и МВД республики опубликован на государственном портале открытых нормативных правовых актов. Речь идет о приказе под названием «О некоторых вопросах вывоза нефтепродуктов с территории Республики Казахстан» от 29 января 2025 года. Меры вводятся с целью предотвращения дефицита сырья на внутреннем рынке. Согласно документу, запрет на вывоз сырья по железной дороге будет действовать с 1 февраля 2025 года по 29 марта 2025 года. При этом он не распространяется на вывоз нефтепродуктов, реализуемый в соответствии с плановыми поставками, а также в рамках оказания гуманитарной помощи, оказываемой в целях ликвидации последствий стихийных бедствий, аварий или катастроф. Запрет на вывоз бензина и дизеля автотранспортом из республики действует с 29 сентября 2024 года. Исключения были сделаны для вывоза смазочных масел; топлива в бензобаках автомобилей, если это предусмотрено конструкцией транспортного средства; авиационного керосина для научно-исследовательских целей; нефтепродуктов, поставляемых в рамках гуманитарной помощи. Меры будут действовать до 29 марта 2025 года. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Ефимов заявил о реорганизации 153 га земли по принятым в декабре проектам",
        "datetime": "2025-01-29T09:15:04+03:00",
        "article_text": " За декабрь 2024 года власти Москвы приняли решения о включении шести территорий в программу комплексного развития территорий (КРТ). Общая площадь этих участков достигает 153 га, рассказал вице-мэр Москвы по вопросам градостроительной политики и строительства Владимир Ефимов. Программа КРТ подразумевает возвращение в экономический оборот города территорий бывших промзон или неэффективно используемых участков. Редевелопмент проводится тремя способами: силами нынешних владельцев, либо городским оператором, либо же частным инвестором, определенным по итогам открытых торгов. Из шести участков пять будут реорганизованы оператором КРТ, один выйдет на аукцион, сообщил Ефимов. «В совокупности на этих территориях планируется возвести около 2,4 млн кв. м недвижимости различного назначения, — продолжил вице-мэр. — Инвестиции в реализацию проектов оцениваются в 76 млрд руб., а ежегодный бюджетный эффект составит 1,4 млрд руб.». По итогу редевелопмента этих участков город получит около 2 тыс. новых рабочих мест. Один из новых проектов КРТ — возведение автобусного депо и создание конечной станции транспорта в Зеленограде, о котором в мэрии рассказывали в начале января. Строительство должно занять четыре года и потребует около 1 млрд руб. вложений. По итогу же там появятся 120 новых рабочих мест.",
        "source": "РБК"
    },
    {
        "title": "Почему Трамп отрекся от глобального соглашения по налогам",
        "datetime": "2025-01-29T09:00:26+03:00",
        "article_text": "Одним из первых указов Дональда Трампа стал меморандум против глобального соглашения по налогам на транснациональные корпорации. Какими санкциями пригрозил Трамп за налогообложение американских компаний за рубежом — в разборе РБК Президент США Дональд Трамп 20 января подписал меморандум, дезавуирующий участие Соединенных Штатов в глобальном соглашении о налогообложении транснациональных корпораций (ТНК) под эгидой Организации экономического сотрудничества и развития (ОЭСР). «Глобальное налоговое соглашение не имеет силы в США», — говорится в документе. В нем уточняется, что министр финансов США и постоянный представитель страны в ОЭСР должны уведомить эту организацию (базируется в Париже) о том, что любые обязательства, принятые предыдущей администрацией от имени Соединенных Штатов в отношении глобального налогового соглашения, не имеют никакой силы в США, если только конгресс не утвердит акт о принятии соответствующих положений соглашений. В случае если какая-либо страна нарушает налоговые соглашения, заключенные с США, или ввела (соберется ввести) налоговые правила, экстерриториальные по своей природе или непропорционально затрагивающие американские компании, министр финансов США должен будет представить президенту список опций по введению защитных мер в ответ на такие действия иностранного государства. Отчет с рекомендациями должен быть представлен президенту в течение 60 дней. В октябре 2021 года около 140 стран договорились реформировать глобальную систему налогообложения международных компаний. Было предложено два взаимосвязанных элемента реформы, известных как Pillar 1 и Pillar 2. Первый элемент предполагает перераспределение налогов в пользу юрисдикций, где находятся конечные потребители, а не где компания регистрирует свои доходы (это касается цифровых компаний, которые зачастую получают доходы в странах, где у них нет физического присутствия). Второй элемент предполагает введение минимального эффективного налога по ставке 15% в отношении транснациональных групп (с консолидированной выручкой от €750 млн). Простой пример: если материнская компания базируется в юрисдикции, которая ввела у себя правила Pillar 2, и платит налог по эффективной ставке 20%, а ее дочерняя организация во второй юрисдикции платит налог по эффективной ставке 10%, то первая юрисдикция может добрать с материнской компании ту часть налога, которой не хватает дочерней структуре до платежа по ставке 15%. Администрация бывшего президента США Джо Байдена обещала присоединиться к глобальному налоговому соглашению, по крайней мере в части Pillar 2, и вела переговоры о его имплементации, хотя конгресс (подконтрольная республиканцам палата представителей) был против. «Таким образом, в отсутствие закона США о принятии Pillar 2 нельзя говорить, что указ поменял американское законодательство, он лишь направлен на сохранение статус-кво», — говорит профессор, заведующая кафедрой правовых дисциплин Высшей школы государственного аудита МГУ им. Ломоносова Юлия Крохина. Что касается компонента Pillar 1, процесс его международного согласования застопорился, «в том числе из-за неопределенности поддержки США», отмечала летом 2024 года исследовательская служба Европарламента. Это повышает вероятность разрыва сделки и возвращения к идее односторонних налогов на цифровые услуги, указывали там. США действительно отказались от реализации ряда инициатив в рамках глобальной сделки, в частности Pillar 1, говорит партнер Б1 Марина Белякова. Но отказа от Pillar 2 до возвращения Трампа не озвучивалось и не декларировалось намерение принимать контрмеры, если для американского бизнеса возникнут негативные последствия от сделки, отмечает она. Ряд стран ЕС уже начали внедрять правила Pillar 2 в национальное законодательство и могут начать их применять уже в 2025 году. Меморандум Трампа направлен прежде всего против такого компонента глобальных налоговых правил, как UTPR (Under-Taxed Payments Rule), поясняет Белякова. Это правило позволяет присоединившейся стране повысить налоги на компанию, если эта компания является частью более крупного бизнеса, который в другой юрисдикции платит меньше предложенного глобального минимального налога в 15%, говорит директор департамента налогового структурирования сделок ФБК Legal Мария Семенова. Income Inclusion Rule (IIR) . Это первичное правило: если страна ввела в свое законодательство IIR, то она может добирать недоплаченные в других юрисдикциях налоги. Делается это так: если у материнской компании эффективная ставка налога на прибыль (сумма уплаченных налогов, квалифицирующихся в рамках Pillar 2, деленная на доналоговую прибыль, рассчитанную по правилам Pillar 2) равна или больше 15%, а в другой юрисдикции такая ставка (посчитанная по сумме зарегистрированных там дочерних компаний, если их несколько) меньше 15%, то первая юрисдикция может добрать с холдинговой компании налог, недоплаченный дочерними структурами. UTPR : фактически действует как обратное правило на случай, если юрисдикция нахождения головной компании не применяет IIR (оно направлено на то, чтобы холдинговые компании не переезжали в такие юрисдикции, где могли бы уплачивать менее 15% без потерь для группы). UTPR позволяет внедрившим это правило странам, где находятся дочерние организации, добирать налог либо с налоговой базы материнской компании, уплачивающей менее 15% в юрисдикции, не применяющей IIR, либо с самих этих дочерних организаций, если они платят менее 15%. Если несколько юрисдикций претендуют по правилу UTPR на дополнительный налог с материнской компании, то они распределяют этот налог между собой по пропорциональной формуле с учетом количества работников и объема материальных активов дочерних компаний группы, находящихся в этих юрисдикциях. «UTPR представляет собой новаторский инструмент, обеспечивающий возможность юрисдикциям облагать налогом прибыли, сгенерированные не на их территории», — подчеркивает исследовательская служба Европарламента. При этом де-юре дополнительный налог все равно собирается на своей территории, но фактически его объектом выступает налоговая база компании, находящейся в другой юрисдикции. Qualified domestic minimum top-up tax (QDMTT) . Если юрисдикция внедрила его наряду с IIR и/или UTPR, то может сама добрать недостающий налог с материнской или дочерней компании, базирующейся в этой юрисдикции. На практике юрисдикции внедряют либо все три правила (например, Евросоюз предоставляет такую возможность), либо только IIR или QDMTT, отмечает в обзоре юрфирма A&O Shearman. Предполагается, что наличие правил IIR и UTPR мотивирует страны в конечном счете вводить внутренний налог QDMTT или поднимать национальный налог до 15%, чтобы оставлять дополнительный налог у себя. В свете подписанного Трампом меморандума следует обратить особое внимание на правило UTPR, которое позволяет иностранным государствам взимать дополнительный налог с компаний, налоговая нагрузка которых ниже 15%, подтверждает Крохина. Трамп не готов делиться прибылью американских цифровых гигантов с иностранными юрисдикциями, констатирует Семенова. Канада попытается вместе с Европой предотвратить повышение тарифов в США Политика Хотя нормативная ставка по налогу на прибыль в США равна 21% (Трамп хочет снизить ее до 15%), вычет части исследовательских расходов непосредственно из налога (R&D tax credit), которым пользуются американские технологические компании, по правилам Pillar 2 будет учитываться при расчете эффективной ставки, то есть может сократить ее ниже 15%, отмечает Yahoo! Finance. Например, за счет этих и других вычетов эффективная ставка налога на Alphabet (материнская компания Google) в 2023 году составила 13,9%, у Tesla она вообще была отрицательной. Согласно исследованию Совместного комитета по налогообложению конгресса США (межпартийный орган), Соединенные Штаты недосчитаются более $120 млрд федеральных налогов к 2033 фискальному году в сценарии, если страна не введет Pillar 2, а остальной мир введет. Как поясняет Крохина, снижение поступлений в американский бюджет будет обусловлено в том числе законодательным правилом о зачете налога, уплаченного американской компанией за рубежом. 22 января председатель комитета по налоговым вопросам палаты представителей конгресса США Джейсон Смит внес законопроект «О защите американских рабочих мест и инвестиций», который потребует от Минфина США выявить экстерриториальные и дискриминирующие американский бизнес налоги иностранных государств, такие как UTPR, и применить к этим странам следующую налоговую санкцию: ежегодное увеличение налога в отношении дохода, получаемого в США корпорациями и инвесторами таких иностранных государств, на 5 процентных пунктов в течение четырех лет, до тех пор пока дискриминирующие налоги этих государств не будут отменены. «Поскольку США до настоящего времени не приняли ни одного закона, направленного на приведение национального налогового законодательства в соответствие с Глобальными налоговыми правилами, то в перспективе представляется потенциально возможным применение ответных мер со стороны США в отношении государств, применивших UTPR в отношении американских компаний», — объясняет Крохина. В другом указе , подписанном Трампом 20 января («О торговой политике «Америка прежде всего»), говорится, что исполнительные власти США должны изучить в целях потенциального применения ст. 891 Кодекса США, применяет ли какое-либо иностранное государство по отношению к гражданам и компаниям США дискриминирующие или экстерриториальные налоги. Эта статья, введенная в 1980-х годах, разрешает президенту США удвоить некоторые налоги (например, налог на источники дохода в США, такие как дивиденды или проценты) в отношении иностранных граждан или компаний. До сих пор такая мера ни разу не использовалась. Глава налоговой практики Level Legal Services Карэн Айвазян считает, что, поскольку указ Трампа содержит упоминание двусторонних налоговых соглашений США, которые могут нарушаться другими странами, администрация Трампа, возможно, рассчитывает использовать двусторонние соглашения об избежании двойного налогообложения как рычаг давления на указанные страны. Например, «будет попытка администрации Трампа компенсировать потери американских ТНК посредством установления более выгодных условий в двусторонних налоговых соглашениях в части репатриации прибыли из указанных стран в США под угрозой полного выхода США из них». Минфин обсудит ввод глобального минимального налога в законодательство Экономика Возможен отказ от применения льготных ставок по налогу на доход, предусмотренных двусторонними соглашениями об избежании двойного налогообложения, рассуждает Семенова. По ее мнению, увеличение налоговой нагрузки в США может коснуться компаний, которые получают доход от американского источника в сфере страхования, финансовых и профессиональных услуг. Белякова, в свою очередь, не исключает, что речь может идти и об ответных мерах в сфере внешнеторгового взаимодействия. Хотя Трамп формально не предлагал ввести дополнительные пошлины в отношении стран, которые будут использовать против США дискриминационные налоги, с учетом «недавних тарифных угроз в отношении таких стран, как Мексика, Китай и Канада, а также угроз прежней администрации Трампа ввести тарифы в ответ на цифровые налоги, тарифы могут быть одним из рассматриваемых вариантов», подтверждается в обзоре A&O Shearman. Государства, опасающиеся ответных мер со стороны США, могут в одностороннем порядке отложить процесс присоединения или отказаться от внедрения отдельных элементов глобальных налоговых правил в национальное законодательство, не исключает Крохина. В то же время она замечает, что генеральный секретарь ОЭСР официально обозначил позицию о намерении продолжать сотрудничество с США, а глобальный минимальный налог, с которым могут столкнуться американские ТНК в странах, подписавших Pillar 2 (включая ЕС, Канаду, Великобританию, Японию, Южную Корею), может впоследствии подтолкнуть США к сотрудничеству. Меморандумом Трампа обеспокоились , в частности, в Ирландии, где базируются около 1 тыс. компаний США. Местное издание Irish Times назвало это потенциальной «налоговой войной». Ирландия имплементировала Pillar 2, включая внутренний дополнительный налог (QDMTT). Это значит, что ирландские структуры некоторых ТНК (с общей выручкой более €750 млн) будут доплачивать 2,5% непосредственно в Ирландии, поскольку страна сохраняет 12,5-процентную ставку корпоративного налога, исторически привлекавшую компании из-за рубежа. Глобальное налоговое соглашение ОЭСР, по сути, превратилось в клубную сделку, считает Белякова. «Да, в ней участвуют большинство стран ЕС, некоторые страны Азиатско-Тихоокеанского региона и арабского мира. Однако такие гиганты, как США, Китай, Индия, Россия, ведут свою политику, и игнорировать этот факт невозможно», — резюмирует она. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Евросоюз предложил поэтапно запретить импорт алюминия из России",
        "datetime": "2025-01-29T05:29:45+03:00",
        "article_text": "Брюссель неофициально предложил исключить около 15 российских банков из SWIFT, за год снизить импорт алюминия из России до нуля, а также ввести ограничения против 70 судов Руководство Европейского союза предлагает в рамках 16-го пакета санкций ввести поэтапный запрет на импорт российского алюминия и отключить от системы переводов SWIFT еще около 15 российских банков, пишет Bloomberg со ссылкой на источники. Ограничения позволят европейским покупателям импортировать алюминий из России в течение года по системе квот, прежде чем в силу вступит полный запрет. Кроме того, планируются ограничительные меры против более чем 70 судов «теневого флота» — так на Западе называют те из них, что перевозят российскую нефть вопреки санкциям. Также ЕС планирует временно запретить хранить российскую нефть на территории союза. Информацию о новых санкциях распространили среди стран — членов ЕС, детали инициативы потребуют согласия всех членов союза и могут быть скорректированы до того, как та будет официально представлена, отметили собеседники агентства. Евросоюз введет пошлины на весь агроимпорт из России Экономика Алюминий значительно легче стали, что обеспечивает ему спрос в машиностроении. ЕС уже запретил импортировать российские алюминиевые изделия, включая проволоку, трубы и фольгу. За первые десять месяцев прошлого года Евросоюз закупил в России примерно 130 тыс. т необработанного алюминия, что составило 6% от общего объема (2,2 млн т) импортированного алюминия, следует из статистики UN Comtrade. За аналогичные периоды 2023 и 2022 годов этот показатель равнялся около 11% и 19% соответственно. Снижение российской доли было компенсировано закупками в странах Ближнего Востока, Индии и Юго-Восточной Азии. Российский алюминий стали больше экспортировать в Китай, мировой лидер по его потреблению. Так, за первые три квартала 2024 года тот импортировал 263 тыс. т необработанного алюминия. Российская сторона требует отменить западные санкции, считая их неэффективными и незаконными.",
        "source": "РБК"
    },
    {
        "title": "Госсекретарь США обсудил с ЕС давление на Россию",
        "datetime": "2025-01-29T02:57:35+03:00",
        "article_text": "Марко Рубио и Кая Каллас обсудили продолжение санкционной политики против России. Москва требует отменить ограничения Госсекретарь США Марко Рубио и глава дипломатии ЕС Кая Каллас в ходе телефонной беседы договорились «продолжать оказывать максимальное давление» на Россию для достижения мира на Украине, пишет Bloomberg со ссылкой на источник. Темами разговора стали также укрепление сотрудничества Вашингтона и Брюсселя, общие приоритеты внешней политики, а также проблемы, которые возникают из-за Китая. Евросоюз введет пошлины на весь агроимпорт из России Экономика Рубио в середине января рассказывал , что санкции и их отмена могут сыграть важную роль в переговорах по завершению российско-украинского конфликта, и сейчас служат рычагом за пределом военных возможностей. «Очень сложно достичь соглашения или договоренности, которые начинаются с прекращения огня и заканчиваются мирным соглашением, если только у обеих сторон нет рычагов», — пояснил он. Каллас также объясняла , что ограничения не планируется снимать до урегулирования конфликта. «Какими бы ни были переговоры, мы окажемся в гораздо более слабой позиции» при ранней отмене ограничений, уверена она. Российская сторона требует отменить западные санкции, считает их неэффективными и нелегитимными. Кремль подчеркивал, что меры не окажут воздействия на политику России, но ударят по самим инициаторами рестрикций. Президент США Дональд Трамп пригрозил России ужесточением санкций в случае отказа от сделки. Кремль в ответ сообщил , что следит за всеми заявлениями, но не видит в словах Трампа чего-то нового. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Евросоюз введет пошлины на весь агроимпорт из России",
        "datetime": "2025-01-28T23:48:52+03:00",
        "article_text": "Инициативу должен одобрить Совет ЕС. Эти меры не коснутся российского агроэкспорта в третьи страны, Евросоюз не планирует мешать сельхозпоставкам в развивающиеся государства Еврокомиссия предложила ввести пошлины на ряд азотных удобрений и некоторые сельскохозяйственные продукты из России и Белоруссии. После одобрения этих санкций Советом ЕС весь сельскохозяйственный импорт из России будет облагаться европейскими пошлинами, сообщила ЕК. «Предложение нацелено на снижение зависимости от импорта из России и Белоруссии. Такой импорт, особенно удобрений, делает ЕС уязвимым к потенциальным принудительным действиям со стороны России, что представляет угрозу для продовольственной безопасности ЕС», — сказано в сообщении. Пошлины помогут росту внутреннего производства Евросоюза, пострадавшему в связи с энергетическим кризисом, а также диверсифицируют поставки из третьих стран, рассчитывает ЕК. По мнению руководящего органа ЕС, такие меры гарантируют, что стоимость удобрений сохранится на доступном для европейских фермеров уровне, а на случай роста цен предусмотрено смягчение ограничений. Пошлины негативно скажутся на российских доходах от экспорта и повлияют на способность Москвы продолжать конфликт с Украиной, говорится в сообщении. РБК направил запрос представителю Российской ассоциации минеральных удобрений, объединяющей крупнейшие компании отрасли. Венгрия согласилась на санкции против России Политика Предложение Брюсселя не касается экспорта российской сельскохозяйственной продукции и удобрений в третьи страны. Еврокомиссия напомнила, что обязалась содействовать продовольственной безопасности в глобальном масштабе, прежде всего для развивающихся стран. «Это означает, что операции по купле-продаже российской сельскохозяйственной продукции остаются неизменными, как и ее хранение на таможенных складах ЕС, транспортировка на судах ЕС или предоставление услуг страхования и финансирования», — заверила ЕК. Россия стабильно входит в число крупнейших стран — импортеров зерна в ЕС, следует из статистики Еврокомиссии о торговле зерновыми, опубликованной в прошлом году. В июле—декабре 2023-го в ЕС ввезли 17 млн т зерна, на Россию пришлось 6% (1 млн т), такая же доля была в поставках основной продовольственной культуры — пшеницы (280 тыс. т). Лидером являлась Украина (50%) (8,5 млн т), еще 16% ввезла Бразилия (2,8 млн т), 8% — Канада (1,3 млн т). Власти России требуют отмены западных санкций, считая их незаконными, нелегитимными и неэффективными. Кремль неоднократно заявлял, что политика ограничительных мер не приведет к изменению политики, а Москва найдет, как обойти санкции. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Reuters узнал о приостановке закупок российской нефти Китаем и Индией",
        "datetime": "2025-01-28T12:24:59+03:00",
        "article_text": "Стоимость фрахта танкеров, не попавших под санкции США, выросла «на несколько миллионов долларов», в то время как премия российской ESPO — на $3–5 за баррель, пишет Reuters Китай и Индия приостановили закупку российской нефти с поставкой в марте на фоне роста затрат на фрахт танкеров, не затронутых санкциями США, пишет Reuters со ссылкой на трейдеров. По их словам, премия российской сырой нефти ESPO выросла на $3–5 за баррель по сравнению с маркой ICE Brent, в то время как ставки фрахта для танкера типа «Афрамакс» по маршруту в Китай увеличились «на несколько миллионов долларов». 10 января США ввели «самые значительные санкции» против энергетического сектора России. Под ограничения в том числе попали «Газпром нефть», «Сургутнефтегаз», их дочерние компании, а также свыше 180 судов, которые Вашингтон посчитал «частью теневого флота» Москвы для перевозки топлива. В связи с этим нефтеперерабатывающие заводы в Китае и Индии будут вынуждены нарастить импорт с Ближнего Востока, из Африки и Америки, последствиями чего станут рост цен на топливо и фрахт, писал Reuters . Ряд китайских и индийских импортеров отказались принимать танкеры, попавшие под санкции. Посол Индии ответил на вопрос о покупке нефти с танкеров «теневого флота» Политика В индийской нефтегазовой компании Bharat Petroleum Corp. Ltd сообщили агентству на прошлой неделе об отсутствии новых предложений по поставкам в марте и ожидании сокращения грузов по сравнению с январем и декабрем. Как уточняет Reuters , Нью-Дели обычно получает предложения на поставку российской нефти в середине каждого месяца. По итогам 2024 года 36% нефтяного импорта Индии и почти пятая часть китайского импорта приходились на Россию. Замминистра нефти и природного газа Индии Панкадж Джайн сообщал, что США потребовали разгрузить танкеры с российской нефтью до 27 февраля и произвести за них платежи до 12 марта в соответствии с новыми санкциями. Как отмечает агентство, в Китае суда сталкиваются с задержками при выгрузке топлива. Россия считает незаконными санкции западных стран и требует их отмены. В Кремле называли невозможным прекращение традиционных маршрутов поставок топлива. По словам пресс-секретаря президента России Дмитрия Пескова, если в одном месте что-то перекрывают, в другом появляется альтернативный маршрут, и Москва будет искать варианты минимизации последствий ограничений США. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Казахстан изучит места для строительства новых АЭС",
        "datetime": "2025-01-28T11:56:02+03:00",
        "article_text": " Власти Казахстана проводят анализ регионов на предмет возможного строительства еще одной атомной электростанции. Об этом сообщил премьер-министр республики Олжас Бектенов на расширенном заседании правительства, его слова передает Tengrinews.kz. «В ближайшее время заключим необходимые соглашения по строительству первой атомной электростанции в Алма-Атинской области. Завершается анализ регионов для определения возможных мест строительства второй атомной электростанции», — рассказал Бектенов. Ранее сегодня, 28 января, президент Казахстана Касым-Жомарт Токаев заявил, что в республике нужно приступить к созданию ядерного кластера . В результате страна должна выйти на полное самообеспечение электроэнергией и создать резервы на уровне 15–20%. Токаев заявил о создании в Казахстане ядерного кластера Политика В Казахстане уже работала АЭС. С 1973 по 1999 год на западе страны, в Шевченко (с 1991 года Актау, город на берегу Каспийского моря, центр Мангистауской области) на базе Мангистауского атомного энергокомбината действовала Шевченковская АЭС. Это была станция с ядерным реактором на быстрых нейтронах БН-350; он позволял превращать отработанное ядерное топливо в топливо для АЭС. На станции не произошло ни одного радиационного инцидента, но на реакторе потенциально можно было нарабатывать оружейный плутоний-239. В Казахстане, который в 1990-х выдвинул ряд антиядерных инициатив, это стало решающим фактором, и в 1999 году БН-350 вывели из эксплуатации. 6 октября в Казахстане прошел референдум по вопросу строительства АЭС. Возведение станции поддержали 71,12% проголосовавших (5,5 млн — за, 2 млн — против). Тогда сообщалось, что атомную электростанцию планируют построить на побережье озера Балхаш на юго-востоке страны, которое затрагивает сразу четыре области — Алма-Атинскую, Жамбылскую, Карагандинскую и Жетысускую, до 2035 года. Ее стоимость оценивается в $10–12 млрд. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Bloomberg узнал о переносе публикации плана отказа ЕС от топлива России",
        "datetime": "2025-01-27T17:14:21+03:00",
        "article_text": "ЕК перенесет публикацию плана постепенного отказа от топлива из России к 2027 году, эти меры требуют одобрения всех 27 членов ЕС, пишет Bloomberg. Москва называла напряженной ситуацию с запасами газа в европейских хранилищах Еврокомиссия, скорее всего, перенесет на месяц публикацию плана постепенного отказа от импорта российского топлива, включая сжиженный природный газ (СПГ), пишет Bloomberg со ссылкой на анонимные источники, знакомые с обсуждением ситуации. Ожидалось, что документ будет представлен 26 марта. Как отмечает агентство, группа из десяти европейских стран настаивала на ужесточении санкций против Москвы с помощью ограничений на поставки природного газа и СПГ, однако эти усилия осложняются необходимостью добиться единогласия среди всех 27 стран — членов ЕС. Еврокомиссия планирует полностью отказаться от импорта топлива из России к 2027 году. 1 января истек срок контракта «Газпрома» и «Нафтогаза» о трубопроводных поставках газа из России в европейские страны по единственному маршруту через Украину. Москва неоднократно говорила о готовности продлить соглашение, однако Киев от этого отказался. Украина не позволит России «зарабатывать дополнительные миллиарды» на поставках газа, утверждал украинский лидер Владимир Зеленский. ЕС импортировал «беспрецедентный объем» российского СПГ Экономика Как отмечает Bloomberg , российский СПГ — один из последних источников энергии, от которых зависит Европа. По итогам прошлого года ЕС закупил рекордные 15,5 млн т этого топлива из России, крупнейшими импортерами оказались Франция, Испания и Бельгия. Ряд европейских стран продолжают приобретать у Москвы ядерное топливо, пишет агентство. По данным Минфина России, нефтегазовые доходы составили 11,131 трлн руб. в 2024 году, что оказалось ниже прогноза. В декабре вице-премьер России Александр Новак называл напряженной ситуацию с запасами газа в хранилищах ЕС. Он оценивал объемы топлива в 75 млрд куб. м, что на 3–5% ниже среднего уровня за последние пять лет. Politico писало о «беспрецедентных» закупках ЕС российского СПГ за первую половину января 2025 года — 837,3 тыс. т. Глава Еврокомиссии Урсула фон дер Ляйен признавала «заоблачные траты» на электроэнергию из-за отказа от импорта из России.  Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Ефимов сообщил о старте работ по редевелопменту 12 промзон в 2024 году",
        "datetime": "2025-01-27T10:15:00+03:00",
        "article_text": " Столичные власти в 2024 году начали реорганизацию участков 12 бывших промзон, расположенных в черте города, общая площадь которых составляет почти 152 га, рассказал заммэра Москвы по вопросам градостроительной политики и строительства Владимир Ефимов. Речь идет о территориях бывших промзон «Малино», «Улица Правды», «Магистральные улицы», «Огородный проезд», «Свиблово», «Осташковское шоссе», «Силикатные улицы», «Тушино», «Павелецкая», «Коломенское», «Котляково» и «Карачарово». Они расположены в районах с высокой транспортной доступностью, но при этом почти исключены из экономического оборота столицы и долгие годы не приносят пользу горожанам. По словам вице-мэра, на месте устаревших и заброшенных объектов возведут современные кварталы с жильем, необходимой инфраструктурой и производствами нового поколения. «Планируется, что будет создано 47,7 тыс. новых рабочих мест», — подчеркнул Ефимов. В свою очередь, глава департамента городского имущества города Москвы Максим Гаман уточнил, что в результате реализации 12 данных проектов комплексного развития территорий (КРТ) построят 1,7 млн кв. м жилья и более 1,5 млн «квадратов» общественно-деловой недвижимости, а также современных производств. Все площадки благоустроят, выделив на них зоны для прогулок, отдыха, занятий спортом и развлечений. Отметим, что все реорганизуемые площадки находятся вблизи станций метро, МЦК, МЦД и крупных автомагистралей. «Для более удобного заезда проложат новые дороги, что позволит интегрировать будущие кварталы в городскую среду», — отметил Гаман. Столичная программа КРТ подразумевает реорганизацию бывших промзон и неэффективно используемых территорий в современные кварталы с застройкой различного назначения. Работы по ее реализации ведут по поручению мэра Москвы Сергея Собянина — ранее градоначальник сообщал , что за 2024 год число проектов КРТ выросло в 1,6 раза.",
        "source": "РБК"
    },
    {
        "title": "Ouest-France узнала о рекордном доходе США за счет конфликта на Украине",
        "datetime": "2025-01-27T09:11:18+03:00",
        "article_text": " США за счет конфликта на Украине по итогам 2024 года смогли нарастить прибыль от продажи оружия на 29%, до $318,7 млрд. Об этом сообщает французская газета Ouest-France со ссылкой на данные Госдепартамента. «Эти цифры соответствуют прогнозам роста продаж американских производителей оружия, таких как Lockheed Martin, General Dynamics и Northrop Grumman, акции которых, как ожидается, вырастут на фоне растущей глобальной нестабильности», — говорится в публикации. По данным издания, рост доходов обусловлен тем, что ряд стран стремится пополнить запасы оружия вместо партий, отправленных на Украину. Американские производители оружия рассчитывают, что в ближайшие кварталы благодаря заказам систем Patriot, артиллерийских снарядов и бронетехники их прибыль сохранится на прежнем уровне. Трамп выступил за сокращение ядерных арсеналов России, США и Китая Политика В декабре 2024 года Financial Times сообщила , что новый президент США Дональд Трамп продолжит поставки оружия на Украину без условий. Таким образом политик желает успокоить европейских союзников Соединенных Штатов, которые до и после его переизбрания выражали беспокойство по поводу своей способности полноценно поддерживать Киев. На прошлой неделе Трамп заявил , что американские власти изучают возможность дальнейших поставок оружия и военной техники Украине. Москва осуждает любую помощь Киеву и считает, что такая поддержка Украины только затягивает военный конфликт. Читайте РБК в Telegram .",
        "source": "РБК"
    },
    {
        "title": "Эксперты увидели превращение госзаказчиков в «кредиторов»",
        "datetime": "2025-01-27T07:00:36+03:00",
        "article_text": "Количество госконтрактов с повышенными авансами выросло в 2024 году на 22%. Эксперты констатируют, что из-за недоступности заемных средств госзаказчики все чаще выступают кредиторами для подрядчиков Количество государственных контрактов с авансами выше 30% от суммы увеличилось в 2024 году на 22% по сравнению с 2023 годом. Такие данные приводит проект «Контур.Закупки» (материалы есть в распоряжении РБК). Эксперты объясняют такую динамику труднодоступностью кредитных средств на фоне рекордной ключевой ставки и ростом издержек бизнеса. В прошлом году количество контрактов с высокой предоплатой (более 30%) составило 2917, а годом ранее таких закупок было 2393. Доля высокоавансированных закупок в общем числе конкурсных процедур увеличилась с 61,5 до 64%, а сумма таких контрактов выросла с 2,32 трлн до 2,77 трлн руб. Аналитики проекта проанализировали почти 20 тыс. закупочных процедур за 2023 и 2024 годы, проведенных по закону 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд», со стартовой ценой 100 млн руб. и выше. В поле изучения вошли 96 отраслей с высокой долей капитальных вложений — машиностроение, медицина и фармакология, строительство, недвижимость и архитектура, транспорт, услуги в сфере ЖКХ, экология, ликвидация чрезвычайных ситуаций. Закупки силовых ведомств, а также подсанкционных российских компаний переведены в закрытый контур — соответствующие изменения внесены в законодательство, уточнили в «Контур.Закупки». Данные по закупкам в этих секторах недоступны. Как регулируется авансирование госзакупок До 2022 года действовала норма, по которой максимальный размер аванса устанавливался на уровне 30% от цены, зафиксированной в договоре. Однако в марте 2022 года планку повысили до 50% для контрактов без казначейского сопровождения и до 90% — с ним. Как пояснялось на сайте правительства, эта мера «даст предпринимателям доступ к дополнительным ресурсам, поможет им быстрее преодолеть экономические сложности». В 2023 и 2024 годах планку авансирования устанавливали на уровне 50% при условии казначейского сопровождения. Сейчас действуют следующие нормы авансирования госзаказа, напоминает «Контур.Закупки»: Кроме того, до конца 2026 года действует список товаров (включающий дорожную и строительную технику), по которым авансирование госзакупок может доходить до 80%. Почему растет госзаказ «в кредит» Рост авансирования госзаказа объясняется снижением доступности заемных средств, полагают специалисты «Контур.Закупки». «В этих условиях госзаказчики стали активнее принимать на себя роль «кредитора» подрядчика, предоставляя аванс и повышая предоплату», — говорится в материалах проекта. С четвертого квартала 2022-го до 24 июля 2023 года ключевая ставка ЦБ была на уровне 7,5%, а к концу 2023 года выросла до 16%. В 2024 году Банк России продолжил поднимать ставку в рамках борьбы с инфляцией и перегревом экономики. Сейчас ключевая ставка составляет рекордный 21%. ЦБ объяснил, почему инфляция за год разогналась выше прогноза Экономика Учитывая сохранение возможности повышенного авансирования по ряду категорий товаров, тенденция к росту количества высокоавансированных контрактов сохранится в ближайшие годы, полагают аналитики «Контур.Закупки». Среди других причин роста авансирования госзаказа они выделяют удорожание строительных материалов. Авторы приводят статистику Национального объединения строителей, согласно которой стоимость стройматериалов во втором полугодии 2024 года в среднем увеличилась на 13–20% по сравнению с аналогичным периодом 2023 года. В частности, цементный раствор подорожал на 20%, песок — на 17%, керамический кирпич — на 15%. «Авансирование зачастую связано с необходимостью закупки стройматериалов и импортных комплектующих, при этом логистические схемы их доставки постоянно усложняются», — солидарен эксперт по госзакупкам Института отраслевого менеджмента РАНХиГС Николай Баранов. Экономические условия вынуждают многие компании уходить с рынка госзаказа или вообще прекращать деятельность, констатирует гендиректор сервиса «РосТендер» Андрей Сегренев. По его данным, количество закупок с двумя и более заявками на участие уменьшилось с 50% в 2023 году до 45% в 2024-м, а доля закупок по 44-ФЗ с отсутствием заявок выросла с 11,3 до 11,8%. Среди причин Сегренев выделяет размер ключевой ставки и меньшую доступность заемных средств, существенный рост расходов из-за инфляции, усложнение и удорожание импорта, а также рост заработных плат, влекущий за собой рост издержек бизнеса и снижение маржинальности. Кроме того, роль может играть и повышение налогов с 2025 года, считает он. «Бизнес начал заранее повышать цены, готовясь к новым налоговым выплатам, многие контракты в 2024 году заключались на 2025 год, и платежи по ним будут уже облагаться дополнительными налогами: НДС 5 или 7% для упрощенной системы налогообложения, 25%, а не 20% — для налога на прибыль на общей системе налогообложения», — поясняет эксперт. Если исполнитель контракта — новый плательщик НДС, то сумма договора может быть увеличена в пределах суммы НДС. Юристы оценили выгодность ставок НДС для бизнеса на «упрощенке» Экономика Заказчики действуют в соответствии с целенаправленной политикой правительства, которое на протяжении последних лет повышает допустимые размеры авансирования в порядке реагирования на экономическую ситуацию, вызванную сначала ковидом, затем — санкциями против России, говорит ведущий научный сотрудник направления «политическая экономия и институциональное развитие» Института экономической политики им. Е.Т. Гайдара Анна Золотарева. Изменение тенденции, когда ключевая ставка наконец начнет снижаться, будет возможно только после соответствующих постановлений правительства, заказчики вряд ли будут что-то менять по своей инициативе, полагает Золотарева. По словам Баранова, Минфин планирует увеличивать авансирование в бюджетном процессе, пока ситуация в экономике не стабилизируется. Поэтому количество торгов с повышенным авансированием «должно и будет расти», уверен он. РБК направил запрос в пресс-службу Минфина.",
        "source": "РБК"
    },
    {
        "title": "Reuters сообщил о разногласиях сторонников из-за планов Трампа по налогам",
        "datetime": "2025-01-27T06:29:56+03:00",
        "article_text": "В палате представителей у республиканцев незначительное преимущество над демократами, и если в рядах однопартийцев Трампа будет раскол, то он осложнит проведение бюджета, предполагающего предложенное президентом снижение налогов Республиканцы в палате представителей США могут столкнуться с внутрипартийными разногласиями по поводу планов о масштабном снижении налогов, предложенном новым президентом Дональдом Трампом, пишет Reuters . В скором времени в палате ожидается голосование по бюджету на 2025 финансовый год, от которого будет зависеть реализация планов Трампа как о снижении налогов, так и об иммиграционной, энергетической и других реформах. Притом что у республиканцев в этом органе несущественное преимущество (218 против 215 мест у демократов), для принятия закона нужно почти полное единство. Однако есть риск, что спикер Майк Джонсон и его сторонники могут выступить против мер по снижению налогов. «На столе переговоров несколько идей», — сказал Джонсон. Демократы критикуют планы республиканцев, в том числе из-за их негативного влияния на программы медицинского страхования. Трамп заявил о планах снизить корпоративный налог в США до 15% Экономика Трамп 23 января заявил , что планирует снизить налог на прибыль юридических лиц для американских международных компаний до 15%, если те переведут производство в США. Сейчас он составляет 21% (был уменьшен с 35% в первый срок республиканца). Министр финансов США при Трампе Скотт Бессент напомнил, что в конце года завершится срок действия налоговых льгот, введенных Трампом в 2017-м. Тогда президент провел реформу, снизив налоги для физических и юридических лиц. По словам Бессента, если не продлить срок действия льгот, американцы столкнутся с «экономическим бедствием» из-за «гигантского повышения налогов». По его оценке, речь идет о повышении на $4 трлн, то есть при продлении столько же потеряет американский бюджет. Трамп также обещал отменить налоги на чаевые, сверхурочную работу и пособия по социальному обеспечению — это еще минус $1,8 трлн, отмечает Reuters . Такие бюджетные потери придется совместить с планами Трампа увеличить некоторые расходы, указывает агентство. Читайте РБК в Telegram .",
        "source": "РБК"
    }
]